{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[MASK]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "¡": 129,
      "¢": 130,
      "£": 131,
      "¤": 132,
      "¥": 133,
      "¦": 134,
      "§": 135,
      "¨": 136,
      "©": 137,
      "ª": 138,
      "«": 139,
      "¬": 140,
      "­": 141,
      "®": 142,
      "¯": 143,
      "°": 144,
      "±": 145,
      "²": 146,
      "³": 147,
      "´": 148,
      "µ": 149,
      "¶": 150,
      "·": 151,
      "¸": 152,
      "¹": 153,
      "º": 154,
      "»": 155,
      "¼": 156,
      "½": 157,
      "¾": 158,
      "¿": 159,
      "À": 160,
      "Á": 161,
      "Â": 162,
      "Ã": 163,
      "Ä": 164,
      "Å": 165,
      "Æ": 166,
      "Ç": 167,
      "È": 168,
      "É": 169,
      "Ê": 170,
      "Ë": 171,
      "Ì": 172,
      "Í": 173,
      "Î": 174,
      "Ï": 175,
      "Ð": 176,
      "Ñ": 177,
      "Ò": 178,
      "Ó": 179,
      "Ô": 180,
      "Õ": 181,
      "Ö": 182,
      "×": 183,
      "Ø": 184,
      "Ù": 185,
      "Ú": 186,
      "Û": 187,
      "Ü": 188,
      "Ý": 189,
      "Þ": 190,
      "ß": 191,
      "à": 192,
      "á": 193,
      "â": 194,
      "ã": 195,
      "ä": 196,
      "å": 197,
      "æ": 198,
      "ç": 199,
      "è": 200,
      "é": 201,
      "ê": 202,
      "ë": 203,
      "ì": 204,
      "í": 205,
      "î": 206,
      "ï": 207,
      "ð": 208,
      "ñ": 209,
      "ò": 210,
      "ó": 211,
      "ô": 212,
      "õ": 213,
      "ö": 214,
      "÷": 215,
      "ø": 216,
      "ù": 217,
      "ú": 218,
      "û": 219,
      "ü": 220,
      "ý": 221,
      "þ": 222,
      "ÿ": 223,
      "Ā": 224,
      "ā": 225,
      "Ă": 226,
      "ă": 227,
      "Ą": 228,
      "ą": 229,
      "Ć": 230,
      "ć": 231,
      "Ĉ": 232,
      "ĉ": 233,
      "ċ": 234,
      "Č": 235,
      "č": 236,
      "Ď": 237,
      "ď": 238,
      "Đ": 239,
      "đ": 240,
      "Ē": 241,
      "ē": 242,
      "ĕ": 243,
      "Ė": 244,
      "ė": 245,
      "Ę": 246,
      "ę": 247,
      "Ě": 248,
      "ě": 249,
      "ĝ": 250,
      "Ğ": 251,
      "ğ": 252,
      "Ġ": 253,
      "ġ": 254,
      "Ģ": 255,
      "ģ": 256,
      "ĥ": 257,
      "Ħ": 258,
      "ħ": 259,
      "ĩ": 260,
      "Ī": 261,
      "ī": 262,
      "Į": 263,
      "į": 264,
      "İ": 265,
      "ı": 266,
      "Ĳ": 267,
      "ĵ": 268,
      "Ķ": 269,
      "ķ": 270,
      "ĸ": 271,
      "Ĺ": 272,
      "ĺ": 273,
      "Ļ": 274,
      "ļ": 275,
      "Ľ": 276,
      "ľ": 277,
      "Ŀ": 278,
      "Ł": 279,
      "ł": 280,
      "Ń": 281,
      "ń": 282,
      "Ņ": 283,
      "ņ": 284,
      "Ň": 285,
      "ň": 286,
      "ŋ": 287,
      "Ō": 288,
      "ō": 289,
      "ŏ": 290,
      "Ő": 291,
      "ő": 292,
      "Œ": 293,
      "œ": 294,
      "Ŕ": 295,
      "ŕ": 296,
      "Ř": 297,
      "ř": 298,
      "Ś": 299,
      "ś": 300,
      "Ŝ": 301,
      "ŝ": 302,
      "Ş": 303,
      "ş": 304,
      "Š": 305,
      "š": 306,
      "Ţ": 307,
      "ţ": 308,
      "Ť": 309,
      "ť": 310,
      "ũ": 311,
      "Ū": 312,
      "ū": 313,
      "ŭ": 314,
      "Ů": 315,
      "ů": 316,
      "Ű": 317,
      "ű": 318,
      "Ų": 319,
      "ų": 320,
      "ŵ": 321,
      "ŷ": 322,
      "Ÿ": 323,
      "Ź": 324,
      "ź": 325,
      "Ż": 326,
      "ż": 327,
      "Ž": 328,
      "ž": 329,
      "ſ": 330,
      "Ƒ": 331,
      "ƒ": 332,
      "Ɠ": 333,
      "Ɩ": 334,
      "Ƙ": 335,
      "ƛ": 336,
      "Ɲ": 337,
      "Ơ": 338,
      "ơ": 339,
      "Ʀ": 340,
      "Ƭ": 341,
      "ư": 342,
      "ǎ": 343,
      "ǐ": 344,
      "ǒ": 345,
      "ǔ": 346,
      "ǘ": 347,
      "ǜ": 348,
      "ǝ": 349,
      "ǣ": 350,
      "ǵ": 351,
      "Ǻ": 352,
      "ș": 353,
      "ț": 354,
      "Ȥ": 355,
      "Ȼ": 356,
      "ɐ": 357,
      "ɑ": 358,
      "ɒ": 359,
      "ɔ": 360,
      "ɕ": 361,
      "ə": 362,
      "ɛ": 363,
      "ɜ": 364,
      "ɡ": 365,
      "ɢ": 366,
      "ɪ": 367,
      "ɫ": 368,
      "ɯ": 369,
      "ɲ": 370,
      "ɹ": 371,
      "ɾ": 372,
      "ʀ": 373,
      "ʁ": 374,
      "ʃ": 375,
      "ʊ": 376,
      "ʌ": 377,
      "ʎ": 378,
      "ʐ": 379,
      "ʒ": 380,
      "ʔ": 381,
      "ʚ": 382,
      "ʤ": 383,
      "ʦ": 384,
      "ʰ": 385,
      "ʲ": 386,
      "ʺ": 387,
      "ʻ": 388,
      "ʼ": 389,
      "ʾ": 390,
      "ʿ": 391,
      "ˁ": 392,
      "ˆ": 393,
      "ˇ": 394,
      "ˈ": 395,
      "ˌ": 396,
      "ː": 397,
      "˘": 398,
      "˙": 399,
      "˚": 400,
      "˛": 401,
      "˜": 402,
      "˝": 403,
      "ˡ": 404,
      "̀": 405,
      "́": 406,
      "̃": 407,
      "̆": 408,
      "̇": 409,
      "̈": 410,
      "̍": 411,
      "̤": 412,
      "̯": 413,
      "̶": 414,
      "͡": 415,
      ";": 416,
      "΄": 417,
      "Ά": 418,
      "Έ": 419,
      "Ί": 420,
      "Ό": 421,
      "Ώ": 422,
      "ΐ": 423,
      "Α": 424,
      "Β": 425,
      "Γ": 426,
      "Δ": 427,
      "Ε": 428,
      "Ζ": 429,
      "Η": 430,
      "Θ": 431,
      "Ι": 432,
      "Κ": 433,
      "Λ": 434,
      "Μ": 435,
      "Ν": 436,
      "Ο": 437,
      "Π": 438,
      "Ρ": 439,
      "Σ": 440,
      "Τ": 441,
      "Υ": 442,
      "Φ": 443,
      "Χ": 444,
      "Ω": 445,
      "ά": 446,
      "έ": 447,
      "ή": 448,
      "ί": 449,
      "α": 450,
      "β": 451,
      "γ": 452,
      "δ": 453,
      "ε": 454,
      "ζ": 455,
      "η": 456,
      "θ": 457,
      "ι": 458,
      "κ": 459,
      "λ": 460,
      "μ": 461,
      "ν": 462,
      "ξ": 463,
      "ο": 464,
      "π": 465,
      "ρ": 466,
      "ς": 467,
      "σ": 468,
      "τ": 469,
      "υ": 470,
      "φ": 471,
      "χ": 472,
      "ψ": 473,
      "ω": 474,
      "ϊ": 475,
      "ϋ": 476,
      "ό": 477,
      "ύ": 478,
      "ώ": 479,
      "Ё": 480,
      "Ђ": 481,
      "Ѓ": 482,
      "Є": 483,
      "Ѕ": 484,
      "І": 485,
      "Ї": 486,
      "Ј": 487,
      "Љ": 488,
      "Њ": 489,
      "Ћ": 490,
      "Ќ": 491,
      "Ў": 492,
      "Џ": 493,
      "А": 494,
      "Б": 495,
      "В": 496,
      "Г": 497,
      "Д": 498,
      "Е": 499,
      "Ж": 500,
      "З": 501,
      "И": 502,
      "Й": 503,
      "К": 504,
      "Л": 505,
      "М": 506,
      "Н": 507,
      "О": 508,
      "П": 509,
      "Р": 510,
      "С": 511,
      "Т": 512,
      "У": 513,
      "Ф": 514,
      "Х": 515,
      "Ц": 516,
      "Ч": 517,
      "Ш": 518,
      "Щ": 519,
      "Ъ": 520,
      "Ы": 521,
      "Ь": 522,
      "Э": 523,
      "Ю": 524,
      "Я": 525,
      "а": 526,
      "б": 527,
      "в": 528,
      "г": 529,
      "д": 530,
      "е": 531,
      "ж": 532,
      "з": 533,
      "и": 534,
      "й": 535,
      "к": 536,
      "л": 537,
      "м": 538,
      "н": 539,
      "о": 540,
      "п": 541,
      "р": 542,
      "с": 543,
      "т": 544,
      "у": 545,
      "ф": 546,
      "х": 547,
      "ц": 548,
      "ч": 549,
      "ш": 550,
      "щ": 551,
      "ъ": 552,
      "ы": 553,
      "ь": 554,
      "э": 555,
      "ю": 556,
      "я": 557,
      "ё": 558,
      "ђ": 559,
      "ѓ": 560,
      "є": 561,
      "ѕ": 562,
      "і": 563,
      "ї": 564,
      "ј": 565,
      "љ": 566,
      "њ": 567,
      "ћ": 568,
      "ќ": 569,
      "ў": 570,
      "џ": 571,
      "Ґ": 572,
      "ґ": 573,
      "ғ": 574,
      "ҙ": 575,
      "қ": 576,
      "Ҡ": 577,
      "ҡ": 578,
      "ң": 579,
      "ү": 580,
      "ұ": 581,
      "Ҳ": 582,
      "ҳ": 583,
      "һ": 584,
      "ә": 585,
      "ө": 586,
      "ӳ": 587,
      "ְ": 588,
      "ֲ": 589,
      "ֳ": 590,
      "ִ": 591,
      "ֶ": 592,
      "ַ": 593,
      "ָ": 594,
      "ֹ": 595,
      "ּ": 596,
      "ֿ": 597,
      "ׁ": 598,
      "א": 599,
      "ב": 600,
      "ג": 601,
      "ד": 602,
      "ה": 603,
      "ו": 604,
      "ז": 605,
      "ח": 606,
      "ט": 607,
      "י": 608,
      "כ": 609,
      "ל": 610,
      "ם": 611,
      "מ": 612,
      "ן": 613,
      "נ": 614,
      "ס": 615,
      "ע": 616,
      "פ": 617,
      "ץ": 618,
      "צ": 619,
      "ק": 620,
      "ר": 621,
      "ש": 622,
      "ת": 623,
      "،": 624,
      "ؒ": 625,
      "؛": 626,
      "ء": 627,
      "آ": 628,
      "أ": 629,
      "ؤ": 630,
      "إ": 631,
      "ئ": 632,
      "ا": 633,
      "ب": 634,
      "ة": 635,
      "ت": 636,
      "ث": 637,
      "ج": 638,
      "ح": 639,
      "خ": 640,
      "د": 641,
      "ذ": 642,
      "ر": 643,
      "ز": 644,
      "س": 645,
      "ش": 646,
      "ص": 647,
      "ض": 648,
      "ط": 649,
      "ظ": 650,
      "ع": 651,
      "غ": 652,
      "ـ": 653,
      "ف": 654,
      "ق": 655,
      "ك": 656,
      "ل": 657,
      "م": 658,
      "ن": 659,
      "ه": 660,
      "و": 661,
      "ى": 662,
      "ي": 663,
      "ً": 664,
      "ٌ": 665,
      "َ": 666,
      "ُ": 667,
      "ِ": 668,
      "ّ": 669,
      "ْ": 670,
      "ٲ": 671,
      "ټ": 672,
      "پ": 673,
      "ځ": 674,
      "ڠ": 675,
      "ک": 676,
      "ڬ": 677,
      "ڭ": 678,
      "گ": 679,
      "ھ": 680,
      "ۆ": 681,
      "ۇ": 682,
      "ی": 683,
      "ې": 684,
      "۞": 685,
      "۩": 686,
      "۰": 687,
      "۱": 688,
      "۲": 689,
      "۳": 690,
      "۴": 691,
      "۵": 692,
      "۶": 693,
      "۷": 694,
      "۸": 695,
      "۹": 696,
      "ރ": 697,
      "ކ": 698,
      "އ": 699,
      "މ": 700,
      "ާ": 701,
      "ި": 702,
      "ެ": 703,
      "ߖ": 704,
      "߮": 705,
      "ं": 706,
      "अ": 707,
      "आ": 708,
      "ई": 709,
      "उ": 710,
      "क": 711,
      "ग": 712,
      "च": 713,
      "छ": 714,
      "ज": 715,
      "ञ": 716,
      "ट": 717,
      "ड": 718,
      "ढ": 719,
      "ण": 720,
      "त": 721,
      "थ": 722,
      "द": 723,
      "ध": 724,
      "न": 725,
      "प": 726,
      "ब": 727,
      "भ": 728,
      "म": 729,
      "य": 730,
      "र": 731,
      "ल": 732,
      "व": 733,
      "श": 734,
      "स": 735,
      "ह": 736,
      "़": 737,
      "ा": 738,
      "ि": 739,
      "ी": 740,
      "ु": 741,
      "ृ": 742,
      "े": 743,
      "ॉ": 744,
      "ो": 745,
      "्": 746,
      "ॐ": 747,
      "ॡ": 748,
      "०": 749,
      "१": 750,
      "२": 751,
      "३": 752,
      "५": 753,
      "९": 754,
      "ং": 755,
      "আ": 756,
      "ই": 757,
      "এ": 758,
      "ক": 759,
      "গ": 760,
      "ঙ": 761,
      "চ": 762,
      "ট": 763,
      "ত": 764,
      "ন": 765,
      "প": 766,
      "ব": 767,
      "ম": 768,
      "য": 769,
      "র": 770,
      "ল": 771,
      "শ": 772,
      "ষ": 773,
      "হ": 774,
      "়": 775,
      "া": 776,
      "ি": 777,
      "ু": 778,
      "ো": 779,
      "্": 780,
      "ৰ": 781,
      "ਗ": 782,
      "ਚ": 783,
      "ਡ": 784,
      "ਹ": 785,
      "ੀ": 786,
      "੍": 787,
      "ੜ": 788,
      "ੰ": 789,
      "ં": 790,
      "અ": 791,
      "ક": 792,
      "જ": 793,
      "ત": 794,
      "મ": 795,
      "ય": 796,
      "ર": 797,
      "સ": 798,
      "ા": 799,
      "િ": 800,
      "ુ": 801,
      "ે": 802,
      "્": 803,
      "૦": 804,
      "૧": 805,
      "૨": 806,
      "க": 807,
      "ச": 808,
      "ட": 809,
      "த": 810,
      "ன": 811,
      "ப": 812,
      "ம": 813,
      "ய": 814,
      "ர": 815,
      "ு": 816,
      "ூ": 817,
      "ெ": 818,
      "ை": 819,
      "ோ": 820,
      "்": 821,
      "ం": 822,
      "ఆ": 823,
      "ద": 824,
      "ధ": 825,
      "ప": 826,
      "ర": 827,
      "శ": 828,
      "ె": 829,
      "్": 830,
      "ౕ": 831,
      "ಐ": 832,
      "ಯ": 833,
      "ರ": 834,
      "ವ": 835,
      "ಶ": 836,
      "ಾ": 837,
      "ೆ": 838,
      "್": 839,
      "ೖ": 840,
      "೦": 841,
      "೧": 842,
      "೨": 843,
      "೩": 844,
      "೫": 845,
      "೬": 846,
      "೮": 847,
      "೯": 848,
      "എ": 849,
      "ക": 850,
      "ദ": 851,
      "പ": 852,
      "യ": 853,
      "ല": 854,
      "വ": 855,
      "ഷ": 856,
      "സ": 857,
      "ീ": 858,
      "ു": 859,
      "്": 860,
      "න": 861,
      "ම": 862,
      "ර": 863,
      "ව": 864,
      "හ": 865,
      "ු": 866,
      "ก": 867,
      "ข": 868,
      "ค": 869,
      "ฆ": 870,
      "ง": 871,
      "จ": 872,
      "ฉ": 873,
      "ช": 874,
      "ซ": 875,
      "ญ": 876,
      "ฎ": 877,
      "ฏ": 878,
      "ฐ": 879,
      "ฒ": 880,
      "ณ": 881,
      "ด": 882,
      "ต": 883,
      "ถ": 884,
      "ท": 885,
      "ธ": 886,
      "น": 887,
      "บ": 888,
      "ป": 889,
      "ผ": 890,
      "ฝ": 891,
      "พ": 892,
      "ฟ": 893,
      "ภ": 894,
      "ม": 895,
      "ย": 896,
      "ร": 897,
      "ฤ": 898,
      "ล": 899,
      "ว": 900,
      "ศ": 901,
      "ษ": 902,
      "ส": 903,
      "ห": 904,
      "อ": 905,
      "ฮ": 906,
      "ฯ": 907,
      "ะ": 908,
      "ั": 909,
      "า": 910,
      "ำ": 911,
      "ิ": 912,
      "ี": 913,
      "ึ": 914,
      "ื": 915,
      "ุ": 916,
      "ู": 917,
      "฿": 918,
      "เ": 919,
      "แ": 920,
      "โ": 921,
      "ใ": 922,
      "ไ": 923,
      "ๆ": 924,
      "็": 925,
      "่": 926,
      "้": 927,
      "๊": 928,
      "์": 929,
      "๑": 930,
      "ຄ": 931,
      "ງ": 932,
      "ດ": 933,
      "ຖ": 934,
      "ນ": 935,
      "ມ": 936,
      "ວ": 937,
      "ັ": 938,
      "ຸ": 939,
      "་": 940,
      "ད": 941,
      "བ": 942,
      "ོ": 943,
      "ა": 944,
      "ბ": 945,
      "გ": 946,
      "დ": 947,
      "ე": 948,
      "ვ": 949,
      "თ": 950,
      "ი": 951,
      "კ": 952,
      "ლ": 953,
      "მ": 954,
      "ნ": 955,
      "ო": 956,
      "პ": 957,
      "რ": 958,
      "ს": 959,
      "ტ": 960,
      "უ": 961,
      "ქ": 962,
      "ღ": 963,
      "შ": 964,
      "ც": 965,
      "ხ": 966,
      "ህ": 967,
      "ሊ": 968,
      "ል": 969,
      "ሕ": 970,
      "መ": 971,
      "ሜ": 972,
      "ም": 973,
      "ረ": 974,
      "ሪ": 975,
      "ራ": 976,
      "ር": 977,
      "ሰ": 978,
      "ስ": 979,
      "ሻ": 980,
      "ቀ": 981,
      "ቐ": 982,
      "በ": 983,
      "ቢ": 984,
      "ባ": 985,
      "ተ": 986,
      "ት": 987,
      "ቶ": 988,
      "ን": 989,
      "አ": 990,
      "ኣ": 991,
      "ኤ": 992,
      "እ": 993,
      "ኦ": 994,
      "ካ": 995,
      "ክ": 996,
      "ዋ": 997,
      "ው": 998,
      "ዓ": 999,
      "የ": 1000,
      "ይ": 1001,
      "ዲ": 1002,
      "ድ": 1003,
      "ገ": 1004,
      "ጨ": 1005,
      "ጽ": 1006,
      "ፈ": 1007,
      "፣": 1008,
      "Ꭰ": 1009,
      "Ꭲ": 1010,
      "Ꮊ": 1011,
      "ᐊ": 1012,
      "ᑲ": 1013,
      "ᒥ": 1014,
      "ᓕ": 1015,
      "ដ": 1016,
      "ឋ": 1017,
      "រ": 1018,
      "ស": 1019,
      "ហ": 1020,
      "្": 1021,
      "ḍ": 1022,
      "Ḥ": 1023,
      "ḥ": 1024,
      "ḫ": 1025,
      "ḷ": 1026,
      "ḿ": 1027,
      "ṃ": 1028,
      "ṅ": 1029,
      "ṇ": 1030,
      "ṉ": 1031,
      "ṛ": 1032,
      "ṣ": 1033,
      "Ṭ": 1034,
      "ṭ": 1035,
      "Ṯ": 1036,
      "ṳ": 1037,
      "ẋ": 1038,
      "ạ": 1039,
      "ả": 1040,
      "ấ": 1041,
      "ầ": 1042,
      "ẩ": 1043,
      "ậ": 1044,
      "ắ": 1045,
      "Ẳ": 1046,
      "ẵ": 1047,
      "ẻ": 1048,
      "ẽ": 1049,
      "ế": 1050,
      "ề": 1051,
      "ể": 1052,
      "ễ": 1053,
      "ệ": 1054,
      "ọ": 1055,
      "ỏ": 1056,
      "ố": 1057,
      "ồ": 1058,
      "ổ": 1059,
      "ộ": 1060,
      "ớ": 1061,
      "ờ": 1062,
      "ở": 1063,
      "ợ": 1064,
      "ụ": 1065,
      "ủ": 1066,
      "ứ": 1067,
      "ừ": 1068,
      "ử": 1069,
      "ữ": 1070,
      "ự": 1071,
      "ỳ": 1072,
      "ỹ": 1073,
      "ἀ": 1074,
      "ἄ": 1075,
      "ἅ": 1076,
      "ἔ": 1077,
      "Ἥ": 1078,
      "ἰ": 1079,
      "ὁ": 1080,
      "ὄ": 1081,
      "ά": 1082,
      "ὶ": 1083,
      "ὺ": 1084,
      "ῆ": 1085,
      "ῑ": 1086,
      "ῥ": 1087,
      "ῦ": 1088,
      "​": 1089,
      "‌": 1090,
      "‍": 1091,
      "‎": 1092,
      "‏": 1093,
      "‐": 1094,
      "‑": 1095,
      "‒": 1096,
      "–": 1097,
      "—": 1098,
      "―": 1099,
      "‘": 1100,
      "’": 1101,
      "‚": 1102,
      "‛": 1103,
      "“": 1104,
      "”": 1105,
      "„": 1106,
      "‟": 1107,
      "†": 1108,
      "‡": 1109,
      "•": 1110,
      "…": 1111,
      "‪": 1112,
      "‬": 1113,
      "‭": 1114,
      "‰": 1115,
      "′": 1116,
      "″": 1117,
      "‹": 1118,
      "›": 1119,
      "※": 1120,
      "‼": 1121,
      "⁄": 1122,
      "⁴": 1123,
      "ⁿ": 1124,
      "₂": 1125,
      "₤": 1126,
      "₩": 1127,
      "₪": 1128,
      "€": 1129,
      "₴": 1130,
      "℃": 1131,
      "ℓ": 1132,
      "№": 1133,
      "™": 1134,
      "Ω": 1135,
      "⅛": 1136,
      "⅞": 1137,
      "Ⅱ": 1138,
      "Ⅲ": 1139,
      "←": 1140,
      "↑": 1141,
      "→": 1142,
      "↓": 1143,
      "↔": 1144,
      "⇒": 1145,
      "⇗": 1146,
      "⇢": 1147,
      "∀": 1148,
      "∈": 1149,
      "∑": 1150,
      "−": 1151,
      "∙": 1152,
      "√": 1153,
      "∞": 1154,
      "∫": 1155,
      "∴": 1156,
      "∶": 1157,
      "≈": 1158,
      "≠": 1159,
      "≤": 1160,
      "≥": 1161,
      "≪": 1162,
      "≫": 1163,
      "⋅": 1164,
      "⌃": 1165,
      "⌘": 1166,
      "①": 1167,
      "②": 1168,
      "③": 1169,
      "─": 1170,
      "│": 1171,
      "╚": 1172,
      "╞": 1173,
      "╩": 1174,
      "█": 1175,
      "░": 1176,
      "■": 1177,
      "□": 1178,
      "▪": 1179,
      "▲": 1180,
      "△": 1181,
      "▸": 1182,
      "►": 1183,
      "▼": 1184,
      "◆": 1185,
      "◇": 1186,
      "◈": 1187,
      "◊": 1188,
      "○": 1189,
      "◎": 1190,
      "●": 1191,
      "◙": 1192,
      "◦": 1193,
      "★": 1194,
      "☆": 1195,
      "☎": 1196,
      "☏": 1197,
      "☑": 1198,
      "☺": 1199,
      "☻": 1200,
      "☼": 1201,
      "♀": 1202,
      "♂": 1203,
      "♠": 1204,
      "♣": 1205,
      "♥": 1206,
      "♦": 1207,
      "♪": 1208,
      "♫": 1209,
      "✿": 1210,
      "➔": 1211,
      "➚": 1212,
      "➟": 1213,
      "➲": 1214,
      "Ⰶ": 1215,
      "ⲉ": 1216,
      "ⲟ": 1217,
      "Ⲡ": 1218,
      "ⲣ": 1219,
      "ⲩ": 1220,
      "、": 1221,
      "。": 1222,
      "々": 1223,
      "《": 1224,
      "》": 1225,
      "「": 1226,
      "」": 1227,
      "『": 1228,
      "』": 1229,
      "【": 1230,
      "】": 1231,
      "〔": 1232,
      "〕": 1233,
      "〜": 1234,
      "あ": 1235,
      "ぃ": 1236,
      "い": 1237,
      "う": 1238,
      "え": 1239,
      "お": 1240,
      "か": 1241,
      "が": 1242,
      "き": 1243,
      "ぎ": 1244,
      "く": 1245,
      "ぐ": 1246,
      "け": 1247,
      "げ": 1248,
      "こ": 1249,
      "ご": 1250,
      "さ": 1251,
      "ざ": 1252,
      "し": 1253,
      "じ": 1254,
      "す": 1255,
      "ず": 1256,
      "せ": 1257,
      "ぜ": 1258,
      "そ": 1259,
      "ぞ": 1260,
      "た": 1261,
      "だ": 1262,
      "ち": 1263,
      "ぢ": 1264,
      "っ": 1265,
      "つ": 1266,
      "づ": 1267,
      "て": 1268,
      "で": 1269,
      "と": 1270,
      "ど": 1271,
      "な": 1272,
      "に": 1273,
      "ぬ": 1274,
      "ね": 1275,
      "の": 1276,
      "は": 1277,
      "ば": 1278,
      "ひ": 1279,
      "び": 1280,
      "ふ": 1281,
      "ぶ": 1282,
      "ぷ": 1283,
      "へ": 1284,
      "べ": 1285,
      "ほ": 1286,
      "ぼ": 1287,
      "ま": 1288,
      "み": 1289,
      "む": 1290,
      "め": 1291,
      "も": 1292,
      "や": 1293,
      "ゆ": 1294,
      "ょ": 1295,
      "よ": 1296,
      "ら": 1297,
      "り": 1298,
      "る": 1299,
      "れ": 1300,
      "ろ": 1301,
      "わ": 1302,
      "を": 1303,
      "ん": 1304,
      "゛": 1305,
      "゜": 1306,
      "ア": 1307,
      "ィ": 1308,
      "イ": 1309,
      "ゥ": 1310,
      "ウ": 1311,
      "ェ": 1312,
      "エ": 1313,
      "オ": 1314,
      "カ": 1315,
      "ガ": 1316,
      "キ": 1317,
      "ギ": 1318,
      "ク": 1319,
      "グ": 1320,
      "ケ": 1321,
      "ゲ": 1322,
      "コ": 1323,
      "ゴ": 1324,
      "サ": 1325,
      "ザ": 1326,
      "シ": 1327,
      "ジ": 1328,
      "ス": 1329,
      "ズ": 1330,
      "セ": 1331,
      "ゼ": 1332,
      "ソ": 1333,
      "ゾ": 1334,
      "タ": 1335,
      "ダ": 1336,
      "チ": 1337,
      "ッ": 1338,
      "ツ": 1339,
      "テ": 1340,
      "デ": 1341,
      "ト": 1342,
      "ド": 1343,
      "ナ": 1344,
      "ニ": 1345,
      "ヌ": 1346,
      "ネ": 1347,
      "ノ": 1348,
      "ハ": 1349,
      "バ": 1350,
      "パ": 1351,
      "ヒ": 1352,
      "ビ": 1353,
      "ピ": 1354,
      "フ": 1355,
      "ブ": 1356,
      "プ": 1357,
      "ヘ": 1358,
      "ベ": 1359,
      "ペ": 1360,
      "ホ": 1361,
      "ボ": 1362,
      "ポ": 1363,
      "マ": 1364,
      "ミ": 1365,
      "ム": 1366,
      "メ": 1367,
      "モ": 1368,
      "ヤ": 1369,
      "ュ": 1370,
      "ユ": 1371,
      "ヨ": 1372,
      "ラ": 1373,
      "リ": 1374,
      "ル": 1375,
      "レ": 1376,
      "ロ": 1377,
      "ワ": 1378,
      "ン": 1379,
      "ヴ": 1380,
      "・": 1381,
      "ー": 1382,
      "ㄅ": 1383,
      "ㄆ": 1384,
      "ㄇ": 1385,
      "ㄈ": 1386,
      "ㄤ": 1387,
      "ㄧ": 1388,
      "ㅓ": 1389,
      "ㅔ": 1390,
      "ㅕ": 1391,
      "ㅖ": 1392,
      "ㅡ": 1393,
      "ㅣ": 1394,
      "㎡": 1395,
      "䟩": 1396,
      "一": 1397,
      "七": 1398,
      "万": 1399,
      "丈": 1400,
      "三": 1401,
      "上": 1402,
      "下": 1403,
      "不": 1404,
      "与": 1405,
      "世": 1406,
      "丘": 1407,
      "东": 1408,
      "两": 1409,
      "丨": 1410,
      "个": 1411,
      "中": 1412,
      "丸": 1413,
      "丹": 1414,
      "为": 1415,
      "主": 1416,
      "丼": 1417,
      "丽": 1418,
      "举": 1419,
      "久": 1420,
      "义": 1421,
      "之": 1422,
      "乌": 1423,
      "乎": 1424,
      "乏": 1425,
      "乐": 1426,
      "乗": 1427,
      "乙": 1428,
      "九": 1429,
      "也": 1430,
      "习": 1431,
      "书": 1432,
      "乱": 1433,
      "了": 1434,
      "事": 1435,
      "二": 1436,
      "于": 1437,
      "云": 1438,
      "互": 1439,
      "五": 1440,
      "井": 1441,
      "亚": 1442,
      "些": 1443,
      "亞": 1444,
      "交": 1445,
      "产": 1446,
      "亨": 1447,
      "京": 1448,
      "人": 1449,
      "什": 1450,
      "仁": 1451,
      "今": 1452,
      "从": 1453,
      "他": 1454,
      "付": 1455,
      "代": 1456,
      "以": 1457,
      "仪": 1458,
      "仮": 1459,
      "仲": 1460,
      "件": 1461,
      "价": 1462,
      "伊": 1463,
      "伎": 1464,
      "伏": 1465,
      "休": 1466,
      "优": 1467,
      "会": 1468,
      "伝": 1469,
      "伦": 1470,
      "伯": 1471,
      "伴": 1472,
      "伸": 1473,
      "但": 1474,
      "位": 1475,
      "住": 1476,
      "佐": 1477,
      "佑": 1478,
      "体": 1479,
      "何": 1480,
      "佗": 1481,
      "余": 1482,
      "作": 1483,
      "你": 1484,
      "佰": 1485,
      "侍": 1486,
      "依": 1487,
      "便": 1488,
      "俄": 1489,
      "俊": 1490,
      "保": 1491,
      "信": 1492,
      "修": 1493,
      "倉": 1494,
      "倍": 1495,
      "倒": 1496,
      "做": 1497,
      "健": 1498,
      "储": 1499,
      "傷": 1500,
      "働": 1501,
      "像": 1502,
      "儀": 1503,
      "儉": 1504,
      "元": 1505,
      "先": 1506,
      "光": 1507,
      "克": 1508,
      "免": 1509,
      "入": 1510,
      "全": 1511,
      "八": 1512,
      "公": 1513,
      "六": 1514,
      "共": 1515,
      "关": 1516,
      "兵": 1517,
      "其": 1518,
      "内": 1519,
      "円": 1520,
      "册": 1521,
      "写": 1522,
      "冤": 1523,
      "决": 1524,
      "况": 1525,
      "冷": 1526,
      "凄": 1527,
      "凉": 1528,
      "凍": 1529,
      "减": 1530,
      "几": 1531,
      "凶": 1532,
      "出": 1533,
      "函": 1534,
      "刀": 1535,
      "分": 1536,
      "切": 1537,
      "刑": 1538,
      "列": 1539,
      "刘": 1540,
      "则": 1541,
      "刚": 1542,
      "创": 1543,
      "別": 1544,
      "刨": 1545,
      "利": 1546,
      "别": 1547,
      "到": 1548,
      "則": 1549,
      "前": 1550,
      "剑": 1551,
      "剣": 1552,
      "剥": 1553,
      "副": 1554,
      "割": 1555,
      "創": 1556,
      "力": 1557,
      "功": 1558,
      "加": 1559,
      "务": 1560,
      "动": 1561,
      "助": 1562,
      "势": 1563,
      "動": 1564,
      "勢": 1565,
      "勧": 1566,
      "勿": 1567,
      "包": 1568,
      "化": 1569,
      "北": 1570,
      "匠": 1571,
      "匹": 1572,
      "区": 1573,
      "医": 1574,
      "匿": 1575,
      "區": 1576,
      "十": 1577,
      "千": 1578,
      "华": 1579,
      "卓": 1580,
      "单": 1581,
      "南": 1582,
      "博": 1583,
      "卡": 1584,
      "危": 1585,
      "却": 1586,
      "厂": 1587,
      "原": 1588,
      "去": 1589,
      "县": 1590,
      "参": 1591,
      "參": 1592,
      "及": 1593,
      "友": 1594,
      "反": 1595,
      "发": 1596,
      "取": 1597,
      "受": 1598,
      "变": 1599,
      "口": 1600,
      "只": 1601,
      "叫": 1602,
      "召": 1603,
      "可": 1604,
      "台": 1605,
      "史": 1606,
      "右": 1607,
      "号": 1608,
      "司": 1609,
      "吃": 1610,
      "合": 1611,
      "吉": 1612,
      "吊": 1613,
      "同": 1614,
      "名": 1615,
      "后": 1616,
      "向": 1617,
      "吗": 1618,
      "君": 1619,
      "否": 1620,
      "吧": 1621,
      "听": 1622,
      "吳": 1623,
      "吴": 1624,
      "吸": 1625,
      "吹": 1626,
      "吾": 1627,
      "呀": 1628,
      "呆": 1629,
      "呉": 1630,
      "告": 1631,
      "呑": 1632,
      "员": 1633,
      "周": 1634,
      "味": 1635,
      "呼": 1636,
      "咆": 1637,
      "和": 1638,
      "咬": 1639,
      "品": 1640,
      "哈": 1641,
      "員": 1642,
      "哮": 1643,
      "哲": 1644,
      "唐": 1645,
      "售": 1646,
      "唸": 1647,
      "商": 1648,
      "啤": 1649,
      "啦": 1650,
      "喀": 1651,
      "喜": 1652,
      "嗣": 1653,
      "嘉": 1654,
      "嘛": 1655,
      "器": 1656,
      "四": 1657,
      "回": 1658,
      "因": 1659,
      "団": 1660,
      "囧": 1661,
      "园": 1662,
      "固": 1663,
      "国": 1664,
      "图": 1665,
      "圆": 1666,
      "國": 1667,
      "圏": 1668,
      "土": 1669,
      "在": 1670,
      "地": 1671,
      "圳": 1672,
      "场": 1673,
      "址": 1674,
      "坊": 1675,
      "坐": 1676,
      "坛": 1677,
      "垣": 1678,
      "城": 1679,
      "埔": 1680,
      "堂": 1681,
      "堆": 1682,
      "報": 1683,
      "場": 1684,
      "塔": 1685,
      "塾": 1686,
      "墟": 1687,
      "墩": 1688,
      "壊": 1689,
      "士": 1690,
      "壮": 1691,
      "売": 1692,
      "壳": 1693,
      "处": 1694,
      "変": 1695,
      "夏": 1696,
      "夕": 1697,
      "外": 1698,
      "多": 1699,
      "夢": 1700,
      "大": 1701,
      "天": 1702,
      "太": 1703,
      "央": 1704,
      "头": 1705,
      "夷": 1706,
      "夹": 1707,
      "奄": 1708,
      "奉": 1709,
      "套": 1710,
      "奘": 1711,
      "奥": 1712,
      "女": 1713,
      "奸": 1714,
      "好": 1715,
      "如": 1716,
      "妻": 1717,
      "始": 1718,
      "委": 1719,
      "娃": 1720,
      "娄": 1721,
      "娜": 1722,
      "娥": 1723,
      "娱": 1724,
      "婁": 1725,
      "婷": 1726,
      "媛": 1727,
      "子": 1728,
      "字": 1729,
      "存": 1730,
      "学": 1731,
      "孴": 1732,
      "宁": 1733,
      "宇": 1734,
      "安": 1735,
      "宋": 1736,
      "宗": 1737,
      "官": 1738,
      "定": 1739,
      "宜": 1740,
      "宝": 1741,
      "实": 1742,
      "実": 1743,
      "客": 1744,
      "宣": 1745,
      "宮": 1746,
      "宰": 1747,
      "家": 1748,
      "容": 1749,
      "宿": 1750,
      "富": 1751,
      "寤": 1752,
      "實": 1753,
      "寧": 1754,
      "寨": 1755,
      "寶": 1756,
      "寸": 1757,
      "对": 1758,
      "寺": 1759,
      "寻": 1760,
      "寿": 1761,
      "専": 1762,
      "将": 1763,
      "小": 1764,
      "少": 1765,
      "尔": 1766,
      "尘": 1767,
      "就": 1768,
      "尾": 1769,
      "局": 1770,
      "屄": 1771,
      "居": 1772,
      "屈": 1773,
      "届": 1774,
      "屋": 1775,
      "屏": 1776,
      "属": 1777,
      "山": 1778,
      "屿": 1779,
      "岐": 1780,
      "岛": 1781,
      "岩": 1782,
      "岭": 1783,
      "岷": 1784,
      "島": 1785,
      "崎": 1786,
      "崔": 1787,
      "崩": 1788,
      "嵥": 1789,
      "嶼": 1790,
      "川": 1791,
      "州": 1792,
      "工": 1793,
      "左": 1794,
      "巧": 1795,
      "巨": 1796,
      "已": 1797,
      "巴": 1798,
      "巻": 1799,
      "市": 1800,
      "布": 1801,
      "师": 1802,
      "希": 1803,
      "帝": 1804,
      "師": 1805,
      "席": 1806,
      "帯": 1807,
      "常": 1808,
      "幡": 1809,
      "干": 1810,
      "平": 1811,
      "年": 1812,
      "幸": 1813,
      "幹": 1814,
      "广": 1815,
      "庁": 1816,
      "広": 1817,
      "庄": 1818,
      "庆": 1819,
      "应": 1820,
      "底": 1821,
      "庚": 1822,
      "府": 1823,
      "度": 1824,
      "座": 1825,
      "庫": 1826,
      "康": 1827,
      "建": 1828,
      "开": 1829,
      "弁": 1830,
      "弄": 1831,
      "式": 1832,
      "弓": 1833,
      "引": 1834,
      "张": 1835,
      "弦": 1836,
      "張": 1837,
      "当": 1838,
      "形": 1839,
      "彩": 1840,
      "彭": 1841,
      "彰": 1842,
      "影": 1843,
      "役": 1844,
      "彻": 1845,
      "彼": 1846,
      "征": 1847,
      "很": 1848,
      "律": 1849,
      "後": 1850,
      "徒": 1851,
      "得": 1852,
      "御": 1853,
      "復": 1854,
      "微": 1855,
      "徳": 1856,
      "德": 1857,
      "徹": 1858,
      "徽": 1859,
      "心": 1860,
      "必": 1861,
      "忆": 1862,
      "忍": 1863,
      "志": 1864,
      "応": 1865,
      "念": 1866,
      "忻": 1867,
      "态": 1868,
      "怒": 1869,
      "思": 1870,
      "怡": 1871,
      "急": 1872,
      "性": 1873,
      "恢": 1874,
      "恩": 1875,
      "恵": 1876,
      "悟": 1877,
      "悠": 1878,
      "患": 1879,
      "您": 1880,
      "悩": 1881,
      "悪": 1882,
      "情": 1883,
      "惑": 1884,
      "惧": 1885,
      "惯": 1886,
      "想": 1887,
      "意": 1888,
      "愛": 1889,
      "慈": 1890,
      "慢": 1891,
      "慣": 1892,
      "憎": 1893,
      "憾": 1894,
      "成": 1895,
      "我": 1896,
      "戴": 1897,
      "戶": 1898,
      "户": 1899,
      "戸": 1900,
      "房": 1901,
      "所": 1902,
      "扈": 1903,
      "手": 1904,
      "才": 1905,
      "打": 1906,
      "找": 1907,
      "承": 1908,
      "技": 1909,
      "投": 1910,
      "折": 1911,
      "抜": 1912,
      "报": 1913,
      "押": 1914,
      "担": 1915,
      "拉": 1916,
      "拓": 1917,
      "择": 1918,
      "括": 1919,
      "拼": 1920,
      "拿": 1921,
      "持": 1922,
      "挂": 1923,
      "指": 1924,
      "挑": 1925,
      "挡": 1926,
      "振": 1927,
      "损": 1928,
      "掉": 1929,
      "排": 1930,
      "探": 1931,
      "接": 1932,
      "控": 1933,
      "掻": 1934,
      "揃": 1935,
      "提": 1936,
      "換": 1937,
      "握": 1938,
      "援": 1939,
      "搅": 1940,
      "搜": 1941,
      "搞": 1942,
      "携": 1943,
      "摂": 1944,
      "摇": 1945,
      "摩": 1946,
      "撮": 1947,
      "操": 1948,
      "支": 1949,
      "收": 1950,
      "放": 1951,
      "政": 1952,
      "故": 1953,
      "敏": 1954,
      "救": 1955,
      "教": 1956,
      "散": 1957,
      "敦": 1958,
      "数": 1959,
      "整": 1960,
      "文": 1961,
      "斗": 1962,
      "料": 1963,
      "新": 1964,
      "方": 1965,
      "施": 1966,
      "旅": 1967,
      "旋": 1968,
      "族": 1969,
      "无": 1970,
      "日": 1971,
      "旧": 1972,
      "旨": 1973,
      "时": 1974,
      "昇": 1975,
      "明": 1976,
      "星": 1977,
      "映": 1978,
      "春": 1979,
      "是": 1980,
      "显": 1981,
      "晏": 1982,
      "晨": 1983,
      "普": 1984,
      "景": 1985,
      "智": 1986,
      "暂": 1987,
      "暫": 1988,
      "暴": 1989,
      "曌": 1990,
      "曝": 1991,
      "更": 1992,
      "書": 1993,
      "最": 1994,
      "會": 1995,
      "月": 1996,
      "有": 1997,
      "望": 1998,
      "朝": 1999,
      "木": 2000,
      "末": 2001,
      "本": 2002,
      "札": 2003,
      "术": 2004,
      "朱": 2005,
      "机": 2006,
      "李": 2007,
      "杏": 2008,
      "材": 2009,
      "村": 2010,
      "条": 2011,
      "来": 2012,
      "杨": 2013,
      "杭": 2014,
      "東": 2015,
      "松": 2016,
      "板": 2017,
      "林": 2018,
      "果": 2019,
      "枫": 2020,
      "架": 2021,
      "某": 2022,
      "染": 2023,
      "柔": 2024,
      "查": 2025,
      "柱": 2026,
      "柴": 2027,
      "标": 2028,
      "树": 2029,
      "校": 2030,
      "株": 2031,
      "样": 2032,
      "核": 2033,
      "根": 2034,
      "桂": 2035,
      "桃": 2036,
      "框": 2037,
      "桓": 2038,
      "梅": 2039,
      "梨": 2040,
      "检": 2041,
      "森": 2042,
      "椅": 2043,
      "植": 2044,
      "検": 2045,
      "楠": 2046,
      "業": 2047,
      "極": 2048,
      "楼": 2049,
      "楽": 2050,
      "標": 2051,
      "模": 2052,
      "横": 2053,
      "樱": 2054,
      "橿": 2055,
      "檀": 2056,
      "次": 2057,
      "欢": 2058,
      "款": 2059,
      "歌": 2060,
      "止": 2061,
      "正": 2062,
      "此": 2063,
      "步": 2064,
      "武": 2065,
      "歩": 2066,
      "歳": 2067,
      "死": 2068,
      "殊": 2069,
      "段": 2070,
      "殷": 2071,
      "殿": 2072,
      "毁": 2073,
      "母": 2074,
      "比": 2075,
      "毛": 2076,
      "氏": 2077,
      "民": 2078,
      "气": 2079,
      "気": 2080,
      "氣": 2081,
      "水": 2082,
      "氷": 2083,
      "永": 2084,
      "汇": 2085,
      "汉": 2086,
      "汕": 2087,
      "江": 2088,
      "汤": 2089,
      "汴": 2090,
      "決": 2091,
      "沈": 2092,
      "沙": 2093,
      "沛": 2094,
      "没": 2095,
      "沪": 2096,
      "沱": 2097,
      "河": 2098,
      "油": 2099,
      "治": 2100,
      "況": 2101,
      "泉": 2102,
      "泊": 2103,
      "法": 2104,
      "波": 2105,
      "泥": 2106,
      "注": 2107,
      "泽": 2108,
      "洋": 2109,
      "洒": 2110,
      "洛": 2111,
      "洪": 2112,
      "洲": 2113,
      "活": 2114,
      "派": 2115,
      "流": 2116,
      "浄": 2117,
      "测": 2118,
      "济": 2119,
      "浙": 2120,
      "浦": 2121,
      "浮": 2122,
      "海": 2123,
      "涂": 2124,
      "消": 2125,
      "涩": 2126,
      "淫": 2127,
      "深": 2128,
      "淹": 2129,
      "清": 2130,
      "済": 2131,
      "渋": 2132,
      "温": 2133,
      "港": 2134,
      "渲": 2135,
      "游": 2136,
      "湖": 2137,
      "湾": 2138,
      "満": 2139,
      "溜": 2140,
      "溝": 2141,
      "溢": 2142,
      "溥": 2143,
      "溪": 2144,
      "溫": 2145,
      "溶": 2146,
      "滬": 2147,
      "漢": 2148,
      "漫": 2149,
      "潟": 2150,
      "潮": 2151,
      "澄": 2152,
      "澤": 2153,
      "激": 2154,
      "濟": 2155,
      "灣": 2156,
      "火": 2157,
      "灯": 2158,
      "灰": 2159,
      "灾": 2160,
      "点": 2161,
      "為": 2162,
      "烦": 2163,
      "無": 2164,
      "然": 2165,
      "焼": 2166,
      "照": 2167,
      "煮": 2168,
      "熊": 2169,
      "熟": 2170,
      "熨": 2171,
      "爆": 2172,
      "爛": 2173,
      "爪": 2174,
      "爱": 2175,
      "父": 2176,
      "片": 2177,
      "版": 2178,
      "牌": 2179,
      "牙": 2180,
      "物": 2181,
      "特": 2182,
      "状": 2183,
      "狐": 2184,
      "狗": 2185,
      "独": 2186,
      "狭": 2187,
      "献": 2188,
      "獄": 2189,
      "玄": 2190,
      "率": 2191,
      "玉": 2192,
      "王": 2193,
      "现": 2194,
      "玲": 2195,
      "珠": 2196,
      "班": 2197,
      "球": 2198,
      "理": 2199,
      "琢": 2200,
      "瑠": 2201,
      "瑩": 2202,
      "璃": 2203,
      "璐": 2204,
      "瓶": 2205,
      "甜": 2206,
      "生": 2207,
      "用": 2208,
      "田": 2209,
      "由": 2210,
      "甲": 2211,
      "申": 2212,
      "电": 2213,
      "男": 2214,
      "甸": 2215,
      "町": 2216,
      "画": 2217,
      "界": 2218,
      "留": 2219,
      "畢": 2220,
      "略": 2221,
      "畿": 2222,
      "疆": 2223,
      "疑": 2224,
      "疗": 2225,
      "疫": 2226,
      "病": 2227,
      "痛": 2228,
      "痴": 2229,
      "癌": 2230,
      "白": 2231,
      "百": 2232,
      "的": 2233,
      "皇": 2234,
      "皮": 2235,
      "益": 2236,
      "盖": 2237,
      "盗": 2238,
      "盛": 2239,
      "目": 2240,
      "直": 2241,
      "相": 2242,
      "省": 2243,
      "看": 2244,
      "県": 2245,
      "真": 2246,
      "眩": 2247,
      "眼": 2248,
      "着": 2249,
      "睦": 2250,
      "瞎": 2251,
      "瞳": 2252,
      "矢": 2253,
      "知": 2254,
      "石": 2255,
      "码": 2256,
      "砂": 2257,
      "砕": 2258,
      "硝": 2259,
      "硬": 2260,
      "确": 2261,
      "確": 2262,
      "磨": 2263,
      "礱": 2264,
      "示": 2265,
      "礼": 2266,
      "社": 2267,
      "祝": 2268,
      "神": 2269,
      "票": 2270,
      "祸": 2271,
      "祿": 2272,
      "禅": 2273,
      "福": 2274,
      "禪": 2275,
      "秀": 2276,
      "私": 2277,
      "秉": 2278,
      "秋": 2279,
      "种": 2280,
      "科": 2281,
      "秦": 2282,
      "积": 2283,
      "称": 2284,
      "移": 2285,
      "程": 2286,
      "稱": 2287,
      "稼": 2288,
      "空": 2289,
      "立": 2290,
      "站": 2291,
      "竞": 2292,
      "章": 2293,
      "端": 2294,
      "競": 2295,
      "竹": 2296,
      "笠": 2297,
      "第": 2298,
      "筆": 2299,
      "答": 2300,
      "简": 2301,
      "箕": 2302,
      "管": 2303,
      "箱": 2304,
      "篇": 2305,
      "米": 2306,
      "系": 2307,
      "紂": 2308,
      "紅": 2309,
      "納": 2310,
      "純": 2311,
      "級": 2312,
      "素": 2313,
      "索": 2314,
      "紧": 2315,
      "終": 2316,
      "経": 2317,
      "結": 2318,
      "統": 2319,
      "經": 2320,
      "続": 2321,
      "綺": 2322,
      "総": 2323,
      "線": 2324,
      "縮": 2325,
      "繁": 2326,
      "織": 2327,
      "约": 2328,
      "级": 2329,
      "纸": 2330,
      "纹": 2331,
      "纽": 2332,
      "线": 2333,
      "细": 2334,
      "经": 2335,
      "绞": 2336,
      "统": 2337,
      "维": 2338,
      "网": 2339,
      "罗": 2340,
      "罪": 2341,
      "置": 2342,
      "羅": 2343,
      "美": 2344,
      "群": 2345,
      "義": 2346,
      "羲": 2347,
      "羽": 2348,
      "翁": 2349,
      "翠": 2350,
      "翻": 2351,
      "耀": 2352,
      "老": 2353,
      "考": 2354,
      "者": 2355,
      "而": 2356,
      "耳": 2357,
      "耶": 2358,
      "耸": 2359,
      "联": 2360,
      "肥": 2361,
      "育": 2362,
      "背": 2363,
      "胖": 2364,
      "胜": 2365,
      "胞": 2366,
      "胡": 2367,
      "能": 2368,
      "脱": 2369,
      "腕": 2370,
      "腰": 2371,
      "腹": 2372,
      "腺": 2373,
      "膚": 2374,
      "臂": 2375,
      "臈": 2376,
      "臓": 2377,
      "臘": 2378,
      "臣": 2379,
      "臧": 2380,
      "臨": 2381,
      "自": 2382,
      "至": 2383,
      "致": 2384,
      "臺": 2385,
      "舁": 2386,
      "舅": 2387,
      "舊": 2388,
      "舍": 2389,
      "舐": 2390,
      "舖": 2391,
      "舞": 2392,
      "舣": 2393,
      "舩": 2394,
      "航": 2395,
      "舫": 2396,
      "良": 2397,
      "色": 2398,
      "艳": 2399,
      "节": 2400,
      "芝": 2401,
      "花": 2402,
      "苏": 2403,
      "苑": 2404,
      "若": 2405,
      "英": 2406,
      "茂": 2407,
      "茜": 2408,
      "茨": 2409,
      "茶": 2410,
      "荣": 2411,
      "莉": 2412,
      "莞": 2413,
      "获": 2414,
      "莹": 2415,
      "菜": 2416,
      "華": 2417,
      "菱": 2418,
      "萄": 2419,
      "萧": 2420,
      "萬": 2421,
      "落": 2422,
      "葉": 2423,
      "著": 2424,
      "葡": 2425,
      "蒋": 2426,
      "蒸": 2427,
      "蔓": 2428,
      "蔚": 2429,
      "薇": 2430,
      "薔": 2431,
      "薬": 2432,
      "藏": 2433,
      "藤": 2434,
      "蘇": 2435,
      "虑": 2436,
      "蛋": 2437,
      "蜀": 2438,
      "蝦": 2439,
      "螨": 2440,
      "螳": 2441,
      "螺": 2442,
      "蟲": 2443,
      "血": 2444,
      "衆": 2445,
      "行": 2446,
      "術": 2447,
      "街": 2448,
      "衣": 2449,
      "表": 2450,
      "裂": 2451,
      "裕": 2452,
      "製": 2453,
      "西": 2454,
      "要": 2455,
      "見": 2456,
      "視": 2457,
      "覧": 2458,
      "親": 2459,
      "覺": 2460,
      "见": 2461,
      "观": 2462,
      "视": 2463,
      "觉": 2464,
      "角": 2465,
      "解": 2466,
      "言": 2467,
      "訓": 2468,
      "記": 2469,
      "設": 2470,
      "許": 2471,
      "試": 2472,
      "詩": 2473,
      "話": 2474,
      "誓": 2475,
      "語": 2476,
      "說": 2477,
      "読": 2478,
      "談": 2479,
      "請": 2480,
      "諸": 2481,
      "謑": 2482,
      "證": 2483,
      "计": 2484,
      "讣": 2485,
      "讨": 2486,
      "讯": 2487,
      "记": 2488,
      "讲": 2489,
      "许": 2490,
      "论": 2491,
      "设": 2492,
      "证": 2493,
      "识": 2494,
      "译": 2495,
      "试": 2496,
      "诘": 2497,
      "话": 2498,
      "该": 2499,
      "语": 2500,
      "说": 2501,
      "请": 2502,
      "课": 2503,
      "调": 2504,
      "谢": 2505,
      "谷": 2506,
      "豆": 2507,
      "豊": 2508,
      "貌": 2509,
      "販": 2510,
      "貮": 2511,
      "貴": 2512,
      "賀": 2513,
      "資": 2514,
      "賢": 2515,
      "贞": 2516,
      "负": 2517,
      "贡": 2518,
      "贤": 2519,
      "货": 2520,
      "质": 2521,
      "贱": 2522,
      "贳": 2523,
      "费": 2524,
      "资": 2525,
      "赌": 2526,
      "赛": 2527,
      "赞": 2528,
      "赤": 2529,
      "赵": 2530,
      "赶": 2531,
      "起": 2532,
      "超": 2533,
      "越": 2534,
      "趙": 2535,
      "足": 2536,
      "跋": 2537,
      "跟": 2538,
      "跨": 2539,
      "路": 2540,
      "跳": 2541,
      "踌": 2542,
      "躇": 2543,
      "躍": 2544,
      "身": 2545,
      "軍": 2546,
      "転": 2547,
      "輪": 2548,
      "车": 2549,
      "转": 2550,
      "轮": 2551,
      "载": 2552,
      "较": 2553,
      "辑": 2554,
      "辛": 2555,
      "辞": 2556,
      "辱": 2557,
      "込": 2558,
      "达": 2559,
      "迅": 2560,
      "过": 2561,
      "迎": 2562,
      "运": 2563,
      "近": 2564,
      "返": 2565,
      "这": 2566,
      "进": 2567,
      "连": 2568,
      "迷": 2569,
      "送": 2570,
      "逃": 2571,
      "逆": 2572,
      "选": 2573,
      "透": 2574,
      "途": 2575,
      "通": 2576,
      "逸": 2577,
      "遇": 2578,
      "遊": 2579,
      "道": 2580,
      "達": 2581,
      "遗": 2582,
      "遝": 2583,
      "遣": 2584,
      "遪": 2585,
      "遭": 2586,
      "遲": 2587,
      "遽": 2588,
      "那": 2589,
      "邱": 2590,
      "郎": 2591,
      "郑": 2592,
      "郝": 2593,
      "郡": 2594,
      "部": 2595,
      "郷": 2596,
      "都": 2597,
      "鄂": 2598,
      "鄉": 2599,
      "鄭": 2600,
      "酉": 2601,
      "配": 2602,
      "酒": 2603,
      "采": 2604,
      "釉": 2605,
      "里": 2606,
      "重": 2607,
      "野": 2608,
      "量": 2609,
      "金": 2610,
      "鈍": 2611,
      "鈴": 2612,
      "銀": 2613,
      "鋍": 2614,
      "鋑": 2615,
      "鋒": 2616,
      "鋓": 2617,
      "鋖": 2618,
      "鋘": 2619,
      "鋜": 2620,
      "鋝": 2621,
      "鋞": 2622,
      "鋟": 2623,
      "鐵": 2624,
      "针": 2625,
      "钓": 2626,
      "钢": 2627,
      "钦": 2628,
      "钧": 2629,
      "钱": 2630,
      "铃": 2631,
      "铭": 2632,
      "银": 2633,
      "销": 2634,
      "锈": 2635,
      "锋": 2636,
      "错": 2637,
      "键": 2638,
      "镜": 2639,
      "長": 2640,
      "門": 2641,
      "開": 2642,
      "間": 2643,
      "関": 2644,
      "閣": 2645,
      "閩": 2646,
      "门": 2647,
      "问": 2648,
      "间": 2649,
      "闵": 2650,
      "闻": 2651,
      "闽": 2652,
      "阜": 2653,
      "队": 2654,
      "阪": 2655,
      "防": 2656,
      "阳": 2657,
      "阿": 2658,
      "陀": 2659,
      "际": 2660,
      "陈": 2661,
      "降": 2662,
      "限": 2663,
      "除": 2664,
      "陳": 2665,
      "陵": 2666,
      "陶": 2667,
      "隆": 2668,
      "階": 2669,
      "際": 2670,
      "难": 2671,
      "雄": 2672,
      "雅": 2673,
      "集": 2674,
      "雛": 2675,
      "離": 2676,
      "雪": 2677,
      "雲": 2678,
      "雷": 2679,
      "電": 2680,
      "需": 2681,
      "青": 2682,
      "静": 2683,
      "非": 2684,
      "面": 2685,
      "革": 2686,
      "靳": 2687,
      "音": 2688,
      "項": 2689,
      "須": 2690,
      "頑": 2691,
      "頭": 2692,
      "顗": 2693,
      "页": 2694,
      "顶": 2695,
      "顾": 2696,
      "预": 2697,
      "颐": 2698,
      "颖": 2699,
      "题": 2700,
      "颜": 2701,
      "風": 2702,
      "风": 2703,
      "飛": 2704,
      "飞": 2705,
      "食": 2706,
      "飯": 2707,
      "飼": 2708,
      "館": 2709,
      "饮": 2710,
      "首": 2711,
      "香": 2712,
      "馬": 2713,
      "駄": 2714,
      "駅": 2715,
      "験": 2716,
      "騜": 2717,
      "马": 2718,
      "验": 2719,
      "髄": 2720,
      "體": 2721,
      "高": 2722,
      "鬼": 2723,
      "魔": 2724,
      "鰀": 2725,
      "鰃": 2726,
      "鰄": 2727,
      "鰈": 2728,
      "鰊": 2729,
      "鰎": 2730,
      "鱼": 2731,
      "鲁": 2732,
      "鲞": 2733,
      "鳳": 2734,
      "鴻": 2735,
      "鵜": 2736,
      "鹈": 2737,
      "鹤": 2738,
      "鹿": 2739,
      "麗": 2740,
      "麩": 2741,
      "麺": 2742,
      "黃": 2743,
      "黄": 2744,
      "黒": 2745,
      "黚": 2746,
      "黡": 2747,
      "黨": 2748,
      "黮": 2749,
      "黵": 2750,
      "黷": 2751,
      "鼻": 2752,
      "齡": 2753,
      "龍": 2754,
      "龙": 2755,
      "검": 2756,
      "고": 2757,
      "구": 2758,
      "국": 2759,
      "군": 2760,
      "김": 2761,
      "뀌": 2762,
      "나": 2763,
      "널": 2764,
      "녀": 2765,
      "년": 2766,
      "누": 2767,
      "는": 2768,
      "니": 2769,
      "님": 2770,
      "다": 2771,
      "단": 2772,
      "당": 2773,
      "대": 2774,
      "돌": 2775,
      "드": 2776,
      "로": 2777,
      "루": 2778,
      "류": 2779,
      "르": 2780,
      "마": 2781,
      "막": 2782,
      "맨": 2783,
      "문": 2784,
      "미": 2785,
      "바": 2786,
      "박": 2787,
      "반": 2788,
      "번": 2789,
      "법": 2790,
      "베": 2791,
      "별": 2792,
      "비": 2793,
      "빛": 2794,
      "사": 2795,
      "서": 2796,
      "성": 2797,
      "세": 2798,
      "셀": 2799,
      "셜": 2800,
      "소": 2801,
      "스": 2802,
      "습": 2803,
      "시": 2804,
      "신": 2805,
      "아": 2806,
      "어": 2807,
      "었": 2808,
      "에": 2809,
      "엘": 2810,
      "엠": 2811,
      "영": 2812,
      "왕": 2813,
      "요": 2814,
      "웅": 2815,
      "월": 2816,
      "유": 2817,
      "으": 2818,
      "이": 2819,
      "인": 2820,
      "일": 2821,
      "자": 2822,
      "작": 2823,
      "적": 2824,
      "조": 2825,
      "존": 2826,
      "주": 2827,
      "지": 2828,
      "짝": 2829,
      "창": 2830,
      "천": 2831,
      "체": 2832,
      "추": 2833,
      "층": 2834,
      "치": 2835,
      "킨": 2836,
      "터": 2837,
      "톨": 2838,
      "티": 2839,
      "폐": 2840,
      "한": 2841,
      "향": 2842,
      "호": 2843,
      "환": 2844,
      "회": 2845,
      "훈": 2846,
      "": 2847,
      "": 2848,
      "": 2849,
      "": 2850,
      "": 2851,
      "": 2852,
      "": 2853,
      "": 2854,
      "": 2855,
      "": 2856,
      "": 2857,
      "": 2858,
      "": 2859,
      "": 2860,
      "": 2861,
      "": 2862,
      "": 2863,
      "": 2864,
      "": 2865,
      "": 2866,
      "": 2867,
      "": 2868,
      "": 2869,
      "ﬁ": 2870,
      "ﬂ": 2871,
      "ﷲ": 2872,
      "︰": 2873,
      "﻿": 2874,
      "！": 2875,
      "（": 2876,
      "）": 2877,
      "＊": 2878,
      "，": 2879,
      "－": 2880,
      "．": 2881,
      "：": 2882,
      "；": 2883,
      "？": 2884,
      "ｔ": 2885,
      "､": 2886,
      "ｲ": 2887,
      "ｿ": 2888,
      "ﾜ": 2889,
      "ﾟ": 2890,
      "￡": 2891,
      "￥": 2892,
      "￼": 2893,
      "�": 2894,
      "𐌰": 2895,
      "𐌴": 2896,
      "𐌸": 2897,
      "𐌼": 2898,
      "𐌽": 2899,
      "𐍃": 2900,
      "𐍉": 2901,
      "𠐄": 2902,
      "𢥲": 2903,
      "𧵮": 2904,
      "𲠄": 2905,
      "𲠤": 2906,
      "򮬩": 2907,
      "򮮥": 2908,
      "򲤥": 2909,
      "򲵮": 2910,
      "򴩧": 2911
    },
    "merges": []
  }
}