{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[MASK]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "¡": 125,
      "¢": 126,
      "£": 127,
      "¤": 128,
      "¥": 129,
      "¦": 130,
      "§": 131,
      "¨": 132,
      "©": 133,
      "ª": 134,
      "«": 135,
      "¬": 136,
      "­": 137,
      "®": 138,
      "¯": 139,
      "°": 140,
      "±": 141,
      "²": 142,
      "³": 143,
      "´": 144,
      "µ": 145,
      "¶": 146,
      "·": 147,
      "¸": 148,
      "¹": 149,
      "º": 150,
      "»": 151,
      "¼": 152,
      "½": 153,
      "¾": 154,
      "¿": 155,
      "À": 156,
      "Á": 157,
      "Â": 158,
      "Ã": 159,
      "Ä": 160,
      "Å": 161,
      "Æ": 162,
      "Ç": 163,
      "È": 164,
      "É": 165,
      "Ê": 166,
      "Ë": 167,
      "Ì": 168,
      "Í": 169,
      "Î": 170,
      "Ï": 171,
      "Ð": 172,
      "Ñ": 173,
      "Ò": 174,
      "Ó": 175,
      "Ô": 176,
      "Õ": 177,
      "Ö": 178,
      "×": 179,
      "Ø": 180,
      "Ù": 181,
      "Ú": 182,
      "Û": 183,
      "Ü": 184,
      "Ý": 185,
      "Þ": 186,
      "ß": 187,
      "à": 188,
      "á": 189,
      "â": 190,
      "ã": 191,
      "ä": 192,
      "å": 193,
      "æ": 194,
      "ç": 195,
      "è": 196,
      "é": 197,
      "ê": 198,
      "ë": 199,
      "ì": 200,
      "í": 201,
      "î": 202,
      "ï": 203,
      "ð": 204,
      "ñ": 205,
      "ò": 206,
      "ó": 207,
      "ô": 208,
      "õ": 209,
      "ö": 210,
      "÷": 211,
      "ø": 212,
      "ù": 213,
      "ú": 214,
      "û": 215,
      "ü": 216,
      "ý": 217,
      "þ": 218,
      "ÿ": 219,
      "Ā": 220,
      "ā": 221,
      "Ă": 222,
      "ă": 223,
      "Ą": 224,
      "ą": 225,
      "Ć": 226,
      "ć": 227,
      "Ĉ": 228,
      "ĉ": 229,
      "Ċ": 230,
      "Č": 231,
      "č": 232,
      "Ď": 233,
      "ď": 234,
      "Đ": 235,
      "đ": 236,
      "Ē": 237,
      "ē": 238,
      "ĕ": 239,
      "Ė": 240,
      "ė": 241,
      "Ę": 242,
      "ę": 243,
      "Ě": 244,
      "ě": 245,
      "ĝ": 246,
      "Ğ": 247,
      "ğ": 248,
      "Ġ": 249,
      "ġ": 250,
      "Ģ": 251,
      "ģ": 252,
      "ĥ": 253,
      "Ħ": 254,
      "ħ": 255,
      "ĩ": 256,
      "Ī": 257,
      "ī": 258,
      "ĭ": 259,
      "Į": 260,
      "į": 261,
      "İ": 262,
      "ı": 263,
      "ĵ": 264,
      "ķ": 265,
      "ĸ": 266,
      "ĺ": 267,
      "Ļ": 268,
      "ļ": 269,
      "Ľ": 270,
      "ľ": 271,
      "Ł": 272,
      "ł": 273,
      "Ń": 274,
      "ń": 275,
      "Ņ": 276,
      "ņ": 277,
      "Ň": 278,
      "ň": 279,
      "ŋ": 280,
      "Ō": 281,
      "ō": 282,
      "ŏ": 283,
      "Ő": 284,
      "ő": 285,
      "Œ": 286,
      "œ": 287,
      "ŕ": 288,
      "Ř": 289,
      "ř": 290,
      "Ś": 291,
      "ś": 292,
      "ŝ": 293,
      "Ş": 294,
      "ş": 295,
      "Š": 296,
      "š": 297,
      "Ţ": 298,
      "ţ": 299,
      "Ť": 300,
      "ť": 301,
      "ũ": 302,
      "Ū": 303,
      "ū": 304,
      "ŭ": 305,
      "Ů": 306,
      "ů": 307,
      "Ű": 308,
      "ű": 309,
      "Ų": 310,
      "ų": 311,
      "ŵ": 312,
      "ŷ": 313,
      "Ÿ": 314,
      "Ź": 315,
      "ź": 316,
      "Ż": 317,
      "ż": 318,
      "Ž": 319,
      "ž": 320,
      "ſ": 321,
      "Ɔ": 322,
      "Ƒ": 323,
      "ƒ": 324,
      "Ɠ": 325,
      "Ɩ": 326,
      "Ƙ": 327,
      "ƛ": 328,
      "Ɲ": 329,
      "Ơ": 330,
      "ơ": 331,
      "Ʀ": 332,
      "Ƭ": 333,
      "ư": 334,
      "ǎ": 335,
      "ǐ": 336,
      "ǒ": 337,
      "ǔ": 338,
      "ǟ": 339,
      "ǣ": 340,
      "ǫ": 341,
      "Ǵ": 342,
      "ǵ": 343,
      "Ǻ": 344,
      "ȃ": 345,
      "ș": 346,
      "ț": 347,
      "Ȣ": 348,
      "Ȥ": 349,
      "ɐ": 350,
      "ɑ": 351,
      "ɒ": 352,
      "ɔ": 353,
      "ɕ": 354,
      "ə": 355,
      "ɚ": 356,
      "ɛ": 357,
      "ɡ": 358,
      "ɣ": 359,
      "ɤ": 360,
      "ɨ": 361,
      "ɪ": 362,
      "ɫ": 363,
      "ɬ": 364,
      "ɴ": 365,
      "ɵ": 366,
      "ɹ": 367,
      "ɾ": 368,
      "ʀ": 369,
      "ʁ": 370,
      "ʃ": 371,
      "ʊ": 372,
      "ʋ": 373,
      "ʌ": 374,
      "ʐ": 375,
      "ʒ": 376,
      "ʔ": 377,
      "ʦ": 378,
      "ʲ": 379,
      "ʻ": 380,
      "ʼ": 381,
      "ʾ": 382,
      "ʿ": 383,
      "ˆ": 384,
      "ˈ": 385,
      "ˌ": 386,
      "ː": 387,
      "ˑ": 388,
      "˙": 389,
      "˚": 390,
      "˛": 391,
      "˜": 392,
      "˝": 393,
      "ˤ": 394,
      "̀": 395,
      "́": 396,
      "̂": 397,
      "̃": 398,
      "̄": 399,
      "̆": 400,
      "̇": 401,
      "̈": 402,
      "̍": 403,
      "̡": 404,
      "̣": 405,
      "̤": 406,
      "̧": 407,
      "̱": 408,
      "͘": 409,
      "͡": 410,
      "΄": 411,
      "Ά": 412,
      "Έ": 413,
      "Ό": 414,
      "Ώ": 415,
      "ΐ": 416,
      "Α": 417,
      "Β": 418,
      "Γ": 419,
      "Δ": 420,
      "Ε": 421,
      "Ζ": 422,
      "Η": 423,
      "Θ": 424,
      "Ι": 425,
      "Κ": 426,
      "Λ": 427,
      "Μ": 428,
      "Ν": 429,
      "Ο": 430,
      "Π": 431,
      "Ρ": 432,
      "Σ": 433,
      "Τ": 434,
      "Υ": 435,
      "Φ": 436,
      "Χ": 437,
      "Ω": 438,
      "ά": 439,
      "έ": 440,
      "ή": 441,
      "ί": 442,
      "α": 443,
      "β": 444,
      "γ": 445,
      "δ": 446,
      "ε": 447,
      "ζ": 448,
      "η": 449,
      "θ": 450,
      "ι": 451,
      "κ": 452,
      "λ": 453,
      "μ": 454,
      "ν": 455,
      "ξ": 456,
      "ο": 457,
      "π": 458,
      "ρ": 459,
      "ς": 460,
      "σ": 461,
      "τ": 462,
      "υ": 463,
      "φ": 464,
      "χ": 465,
      "ψ": 466,
      "ω": 467,
      "ϊ": 468,
      "ό": 469,
      "ύ": 470,
      "ώ": 471,
      "Ё": 472,
      "Ђ": 473,
      "Ѓ": 474,
      "Є": 475,
      "Ѕ": 476,
      "І": 477,
      "Ј": 478,
      "Љ": 479,
      "Њ": 480,
      "Ћ": 481,
      "Ќ": 482,
      "Ў": 483,
      "Џ": 484,
      "А": 485,
      "Б": 486,
      "В": 487,
      "Г": 488,
      "Д": 489,
      "Е": 490,
      "Ж": 491,
      "З": 492,
      "И": 493,
      "Й": 494,
      "К": 495,
      "Л": 496,
      "М": 497,
      "Н": 498,
      "О": 499,
      "П": 500,
      "Р": 501,
      "С": 502,
      "Т": 503,
      "У": 504,
      "Ф": 505,
      "Х": 506,
      "Ц": 507,
      "Ч": 508,
      "Ш": 509,
      "Щ": 510,
      "Ы": 511,
      "Ь": 512,
      "Э": 513,
      "Ю": 514,
      "Я": 515,
      "а": 516,
      "б": 517,
      "в": 518,
      "г": 519,
      "д": 520,
      "е": 521,
      "ж": 522,
      "з": 523,
      "и": 524,
      "й": 525,
      "к": 526,
      "л": 527,
      "м": 528,
      "н": 529,
      "о": 530,
      "п": 531,
      "р": 532,
      "с": 533,
      "т": 534,
      "у": 535,
      "ф": 536,
      "х": 537,
      "ц": 538,
      "ч": 539,
      "ш": 540,
      "щ": 541,
      "ъ": 542,
      "ы": 543,
      "ь": 544,
      "э": 545,
      "ю": 546,
      "я": 547,
      "ё": 548,
      "ђ": 549,
      "ѓ": 550,
      "є": 551,
      "ѕ": 552,
      "і": 553,
      "ї": 554,
      "ј": 555,
      "љ": 556,
      "њ": 557,
      "ћ": 558,
      "ќ": 559,
      "ў": 560,
      "Ѳ": 561,
      "ѳ": 562,
      "Ґ": 563,
      "ґ": 564,
      "ғ": 565,
      "ҙ": 566,
      "қ": 567,
      "Ҡ": 568,
      "ҡ": 569,
      "ң": 570,
      "ү": 571,
      "ұ": 572,
      "Ҳ": 573,
      "ҳ": 574,
      "һ": 575,
      "ә": 576,
      "ө": 577,
      "ӳ": 578,
      "ְ": 579,
      "ֲ": 580,
      "ִ": 581,
      "ֵ": 582,
      "ֶ": 583,
      "ַ": 584,
      "ָ": 585,
      "ֹ": 586,
      "ּ": 587,
      "ֿ": 588,
      "ׁ": 589,
      "א": 590,
      "ב": 591,
      "ג": 592,
      "ד": 593,
      "ה": 594,
      "ו": 595,
      "ז": 596,
      "ח": 597,
      "ט": 598,
      "י": 599,
      "כ": 600,
      "ל": 601,
      "ם": 602,
      "מ": 603,
      "ן": 604,
      "נ": 605,
      "ס": 606,
      "ע": 607,
      "פ": 608,
      "ץ": 609,
      "צ": 610,
      "ק": 611,
      "ר": 612,
      "ש": 613,
      "ת": 614,
      "،": 615,
      "؛": 616,
      "ء": 617,
      "آ": 618,
      "أ": 619,
      "إ": 620,
      "ئ": 621,
      "ا": 622,
      "ب": 623,
      "ة": 624,
      "ت": 625,
      "ث": 626,
      "ج": 627,
      "ح": 628,
      "خ": 629,
      "د": 630,
      "ذ": 631,
      "ر": 632,
      "ز": 633,
      "س": 634,
      "ش": 635,
      "ص": 636,
      "ض": 637,
      "ط": 638,
      "ظ": 639,
      "ع": 640,
      "غ": 641,
      "ف": 642,
      "ق": 643,
      "ك": 644,
      "ل": 645,
      "م": 646,
      "ن": 647,
      "ه": 648,
      "و": 649,
      "ى": 650,
      "ي": 651,
      "ً": 652,
      "ٍ": 653,
      "َ": 654,
      "ُ": 655,
      "ِ": 656,
      "ّ": 657,
      "ْ": 658,
      "ٹ": 659,
      "ټ": 660,
      "پ": 661,
      "ځ": 662,
      "چ": 663,
      "ڠ": 664,
      "ڤ": 665,
      "ک": 666,
      "ڬ": 667,
      "ڭ": 668,
      "گ": 669,
      "ھ": 670,
      "ہ": 671,
      "ۂ": 672,
      "ۇ": 673,
      "ی": 674,
      "ې": 675,
      "ە": 676,
      "۞": 677,
      "۩": 678,
      "۰": 679,
      "۱": 680,
      "۲": 681,
      "۴": 682,
      "۵": 683,
      "۷": 684,
      "۸": 685,
      "۹": 686,
      "ރ": 687,
      "ކ": 688,
      "އ": 689,
      "މ": 690,
      "ާ": 691,
      "ި": 692,
      "ެ": 693,
      "ߧ": 694,
      "ं": 695,
      "अ": 696,
      "आ": 697,
      "ई": 698,
      "क": 699,
      "च": 700,
      "छ": 701,
      "ज": 702,
      "ञ": 703,
      "ट": 704,
      "ण": 705,
      "त": 706,
      "थ": 707,
      "द": 708,
      "ध": 709,
      "न": 710,
      "प": 711,
      "ब": 712,
      "म": 713,
      "य": 714,
      "र": 715,
      "ल": 716,
      "व": 717,
      "श": 718,
      "ष": 719,
      "स": 720,
      "ह": 721,
      "ा": 722,
      "ि": 723,
      "ी": 724,
      "ु": 725,
      "े": 726,
      "ो": 727,
      "्": 728,
      "ॐ": 729,
      "०": 730,
      "१": 731,
      "२": 732,
      "३": 733,
      "५": 734,
      "९": 735,
      "আ": 736,
      "ই": 737,
      "এ": 738,
      "ক": 739,
      "গ": 740,
      "চ": 741,
      "ট": 742,
      "ত": 743,
      "ন": 744,
      "প": 745,
      "ব": 746,
      "ম": 747,
      "য": 748,
      "র": 749,
      "ল": 750,
      "ষ": 751,
      "হ": 752,
      "়": 753,
      "া": 754,
      "ি": 755,
      "ু": 756,
      "ো": 757,
      "্": 758,
      "ৰ": 759,
      "ં": 760,
      "અ": 761,
      "ક": 762,
      "જ": 763,
      "ત": 764,
      "મ": 765,
      "ય": 766,
      "ર": 767,
      "સ": 768,
      "ા": 769,
      "િ": 770,
      "ુ": 771,
      "ે": 772,
      "્": 773,
      "૦": 774,
      "૧": 775,
      "૨": 776,
      "க": 777,
      "ங": 778,
      "ச": 779,
      "ட": 780,
      "த": 781,
      "ன": 782,
      "ப": 783,
      "ம": 784,
      "ய": 785,
      "ர": 786,
      "ல": 787,
      "வ": 788,
      "ஷ": 789,
      "ா": 790,
      "ி": 791,
      "ு": 792,
      "ூ": 793,
      "ெ": 794,
      "ை": 795,
      "ோ": 796,
      "்": 797,
      "ం": 798,
      "ఆ": 799,
      "క": 800,
      "గ": 801,
      "జ": 802,
      "డ": 803,
      "ద": 804,
      "ధ": 805,
      "న": 806,
      "ప": 807,
      "ర": 808,
      "శ": 809,
      "ా": 810,
      "ు": 811,
      "ే": 812,
      "ొ": 813,
      "్": 814,
      "ಐ": 815,
      "ಯ": 816,
      "ರ": 817,
      "ವ": 818,
      "ಶ": 819,
      "ಾ": 820,
      "ೈ": 821,
      "್": 822,
      "೦": 823,
      "೧": 824,
      "೨": 825,
      "೩": 826,
      "೫": 827,
      "೬": 828,
      "೮": 829,
      "೯": 830,
      "അ": 831,
      "എ": 832,
      "ക": 833,
      "ത": 834,
      "ദ": 835,
      "ന": 836,
      "പ": 837,
      "മ": 838,
      "യ": 839,
      "ല": 840,
      "വ": 841,
      "ഷ": 842,
      "സ": 843,
      "ി": 844,
      "ീ": 845,
      "ു": 846,
      "ോ": 847,
      "്": 848,
      "ก": 849,
      "ข": 850,
      "ค": 851,
      "ง": 852,
      "จ": 853,
      "ฉ": 854,
      "ช": 855,
      "ซ": 856,
      "ญ": 857,
      "ฎ": 858,
      "ฏ": 859,
      "ฐ": 860,
      "ฑ": 861,
      "ฒ": 862,
      "ณ": 863,
      "ด": 864,
      "ต": 865,
      "ถ": 866,
      "ท": 867,
      "ธ": 868,
      "น": 869,
      "บ": 870,
      "ป": 871,
      "ผ": 872,
      "ฝ": 873,
      "พ": 874,
      "ฟ": 875,
      "ภ": 876,
      "ม": 877,
      "ย": 878,
      "ร": 879,
      "ฤ": 880,
      "ล": 881,
      "ว": 882,
      "ศ": 883,
      "ษ": 884,
      "ส": 885,
      "ห": 886,
      "อ": 887,
      "ะ": 888,
      "ั": 889,
      "า": 890,
      "ำ": 891,
      "ิ": 892,
      "ี": 893,
      "ึ": 894,
      "ื": 895,
      "ุ": 896,
      "ู": 897,
      "฿": 898,
      "เ": 899,
      "แ": 900,
      "โ": 901,
      "ใ": 902,
      "ไ": 903,
      "ๆ": 904,
      "็": 905,
      "่": 906,
      "้": 907,
      "๊": 908,
      "๋": 909,
      "์": 910,
      "๑": 911,
      "ຂ": 912,
      "ຄ": 913,
      "ງ": 914,
      "ຈ": 915,
      "ດ": 916,
      "ຖ": 917,
      "ນ": 918,
      "ບ": 919,
      "ມ": 920,
      "ລ": 921,
      "ວ": 922,
      "ັ": 923,
      "າ": 924,
      "ຸ": 925,
      "ົ": 926,
      "ຽ": 927,
      "ເ": 928,
      "້": 929,
      "ໜ": 930,
      "་": 931,
      "ཏ": 932,
      "ད": 933,
      "ན": 934,
      "བ": 935,
      "མ": 936,
      "ཚ": 937,
      "འ": 938,
      "ལ": 939,
      "ས": 940,
      "ཱ": 941,
      "ི": 942,
      "ོ": 943,
      "ྔ": 944,
      "ླ": 945,
      "န": 946,
      "ရ": 947,
      "ဝ": 948,
      "သ": 949,
      "ဟ": 950,
      "ေ": 951,
      "္": 952,
      "ა": 953,
      "ბ": 954,
      "გ": 955,
      "დ": 956,
      "ე": 957,
      "ვ": 958,
      "ზ": 959,
      "თ": 960,
      "ი": 961,
      "კ": 962,
      "ლ": 963,
      "მ": 964,
      "ნ": 965,
      "ო": 966,
      "პ": 967,
      "რ": 968,
      "ს": 969,
      "ტ": 970,
      "უ": 971,
      "ქ": 972,
      "ღ": 973,
      "შ": 974,
      "ც": 975,
      "ძ": 976,
      "წ": 977,
      "ხ": 978,
      "ჯ": 979,
      "ህ": 980,
      "ሊ": 981,
      "ል": 982,
      "ሓ": 983,
      "ሕ": 984,
      "መ": 985,
      "ሙ": 986,
      "ሜ": 987,
      "ም": 988,
      "ሥ": 989,
      "ረ": 990,
      "ሪ": 991,
      "ራ": 992,
      "ር": 993,
      "ሰ": 994,
      "ሴ": 995,
      "ሻ": 996,
      "ሽ": 997,
      "ቀ": 998,
      "ቐ": 999,
      "በ": 1000,
      "ቢ": 1001,
      "ባ": 1002,
      "ተ": 1003,
      "ት": 1004,
      "ቶ": 1005,
      "ነ": 1006,
      "ን": 1007,
      "አ": 1008,
      "ኣ": 1009,
      "እ": 1010,
      "ኦ": 1011,
      "ካ": 1012,
      "ክ": 1013,
      "ዋ": 1014,
      "ው": 1015,
      "ዓ": 1016,
      "ዕ": 1017,
      "የ": 1018,
      "ይ": 1019,
      "ደ": 1020,
      "ዲ": 1021,
      "ድ": 1022,
      "ገ": 1023,
      "ጋ": 1024,
      "ጨ": 1025,
      "ጽ": 1026,
      "ፅ": 1027,
      "ፈ": 1028,
      "ፍ": 1029,
      "፣": 1030,
      "ᐃ": 1031,
      "ᐊ": 1032,
      "ᑦ": 1033,
      "ᑲ": 1034,
      "ᒃ": 1035,
      "ᒥ": 1036,
      "ᓄ": 1037,
      "ᓕ": 1038,
      "ḇ": 1039,
      "ḏ": 1040,
      "ḗ": 1041,
      "Ḥ": 1042,
      "ḥ": 1043,
      "Ḫ": 1044,
      "ḫ": 1045,
      "ḳ": 1046,
      "ṃ": 1047,
      "ṇ": 1048,
      "ṛ": 1049,
      "ṭ": 1050,
      "ṳ": 1051,
      "ẋ": 1052,
      "ạ": 1053,
      "ả": 1054,
      "ấ": 1055,
      "ầ": 1056,
      "ậ": 1057,
      "ắ": 1058,
      "ằ": 1059,
      "Ẳ": 1060,
      "ặ": 1061,
      "ẻ": 1062,
      "ẽ": 1063,
      "ế": 1064,
      "ề": 1065,
      "ể": 1066,
      "ễ": 1067,
      "ệ": 1068,
      "ỉ": 1069,
      "ị": 1070,
      "Ọ": 1071,
      "ọ": 1072,
      "ỏ": 1073,
      "ố": 1074,
      "ồ": 1075,
      "ổ": 1076,
      "ộ": 1077,
      "ớ": 1078,
      "ờ": 1079,
      "ỡ": 1080,
      "ợ": 1081,
      "ụ": 1082,
      "ủ": 1083,
      "ứ": 1084,
      "ừ": 1085,
      "ử": 1086,
      "ữ": 1087,
      "ự": 1088,
      "ỹ": 1089,
      "ἀ": 1090,
      "ἁ": 1091,
      "ἄ": 1092,
      "Ἀ": 1093,
      "ἐ": 1094,
      "ἑ": 1095,
      "Ἔ": 1096,
      "ἠ": 1097,
      "ἡ": 1098,
      "ἦ": 1099,
      "Ἡ": 1100,
      "ἰ": 1101,
      "Ἱ": 1102,
      "Ὑ": 1103,
      "ά": 1104,
      "ὶ": 1105,
      "ῆ": 1106,
      "ῖ": 1107,
      "ῥ": 1108,
      "​": 1109,
      "‌": 1110,
      "‍": 1111,
      "‎": 1112,
      "‏": 1113,
      "‐": 1114,
      "‑": 1115,
      "–": 1116,
      "—": 1117,
      "―": 1118,
      "‖": 1119,
      "‘": 1120,
      "’": 1121,
      "‚": 1122,
      "‛": 1123,
      "“": 1124,
      "”": 1125,
      "„": 1126,
      "‟": 1127,
      "†": 1128,
      "‡": 1129,
      "•": 1130,
      "…": 1131,
      "‪": 1132,
      "‬": 1133,
      "‭": 1134,
      "‰": 1135,
      "′": 1136,
      "″": 1137,
      "‶": 1138,
      "‹": 1139,
      "›": 1140,
      "※": 1141,
      "‼": 1142,
      "‽": 1143,
      "⁄": 1144,
      "ⁿ": 1145,
      "₁": 1146,
      "₂": 1147,
      "₠": 1148,
      "₣": 1149,
      "₤": 1150,
      "₩": 1151,
      "₪": 1152,
      "€": 1153,
      "₴": 1154,
      "₵": 1155,
      "⃛": 1156,
      "℃": 1157,
      "ℓ": 1158,
      "℔": 1159,
      "№": 1160,
      "™": 1161,
      "Ω": 1162,
      "℮": 1163,
      "⅓": 1164,
      "⅔": 1165,
      "⅛": 1166,
      "Ⅱ": 1167,
      "←": 1168,
      "↑": 1169,
      "→": 1170,
      "↓": 1171,
      "↔": 1172,
      "↧": 1173,
      "⇒": 1174,
      "⇔": 1175,
      "⇗": 1176,
      "⇢": 1177,
      "∀": 1178,
      "∃": 1179,
      "∈": 1180,
      "∑": 1181,
      "−": 1182,
      "√": 1183,
      "∞": 1184,
      "∴": 1185,
      "∶": 1186,
      "∼": 1187,
      "≈": 1188,
      "≠": 1189,
      "≡": 1190,
      "≤": 1191,
      "≥": 1192,
      "⋅": 1193,
      "⌃": 1194,
      "⌘": 1195,
      "①": 1196,
      "②": 1197,
      "③": 1198,
      "─": 1199,
      "│": 1200,
      "┌": 1201,
      "┐": 1202,
      "└": 1203,
      "┘": 1204,
      "┬": 1205,
      "┴": 1206,
      "╚": 1207,
      "╞": 1208,
      "╩": 1209,
      "█": 1210,
      "░": 1211,
      "▒": 1212,
      "■": 1213,
      "□": 1214,
      "▪": 1215,
      "▲": 1216,
      "▸": 1217,
      "►": 1218,
      "▼": 1219,
      "◆": 1220,
      "◇": 1221,
      "◈": 1222,
      "◊": 1223,
      "○": 1224,
      "◎": 1225,
      "●": 1226,
      "◙": 1227,
      "◦": 1228,
      "★": 1229,
      "☆": 1230,
      "☎": 1231,
      "☏": 1232,
      "☑": 1233,
      "☯": 1234,
      "☺": 1235,
      "☻": 1236,
      "☼": 1237,
      "♀": 1238,
      "♂": 1239,
      "♠": 1240,
      "♣": 1241,
      "♥": 1242,
      "♦": 1243,
      "♪": 1244,
      "♫": 1245,
      "✿": 1246,
      "➔": 1247,
      "➚": 1248,
      "➲": 1249,
      "Ⰶ": 1250,
      "、": 1251,
      "。": 1252,
      "々": 1253,
      "《": 1254,
      "》": 1255,
      "「": 1256,
      "」": 1257,
      "『": 1258,
      "』": 1259,
      "【": 1260,
      "】": 1261,
      "〔": 1262,
      "〕": 1263,
      "〜": 1264,
      "ぁ": 1265,
      "あ": 1266,
      "ぃ": 1267,
      "い": 1268,
      "う": 1269,
      "ぇ": 1270,
      "え": 1271,
      "お": 1272,
      "か": 1273,
      "が": 1274,
      "き": 1275,
      "ぎ": 1276,
      "く": 1277,
      "ぐ": 1278,
      "け": 1279,
      "げ": 1280,
      "こ": 1281,
      "ご": 1282,
      "さ": 1283,
      "ざ": 1284,
      "し": 1285,
      "じ": 1286,
      "す": 1287,
      "ず": 1288,
      "せ": 1289,
      "ぜ": 1290,
      "そ": 1291,
      "ぞ": 1292,
      "た": 1293,
      "だ": 1294,
      "ち": 1295,
      "ぢ": 1296,
      "っ": 1297,
      "つ": 1298,
      "づ": 1299,
      "て": 1300,
      "で": 1301,
      "と": 1302,
      "ど": 1303,
      "な": 1304,
      "に": 1305,
      "ぬ": 1306,
      "ね": 1307,
      "の": 1308,
      "は": 1309,
      "ば": 1310,
      "ひ": 1311,
      "び": 1312,
      "ふ": 1313,
      "ぶ": 1314,
      "ぷ": 1315,
      "へ": 1316,
      "べ": 1317,
      "ほ": 1318,
      "ぼ": 1319,
      "ま": 1320,
      "み": 1321,
      "む": 1322,
      "め": 1323,
      "も": 1324,
      "ゃ": 1325,
      "や": 1326,
      "ゅ": 1327,
      "ゆ": 1328,
      "ょ": 1329,
      "よ": 1330,
      "ら": 1331,
      "り": 1332,
      "る": 1333,
      "れ": 1334,
      "ろ": 1335,
      "わ": 1336,
      "ゐ": 1337,
      "ゑ": 1338,
      "を": 1339,
      "ん": 1340,
      "ゔ": 1341,
      "゛": 1342,
      "゜": 1343,
      "ァ": 1344,
      "ア": 1345,
      "ィ": 1346,
      "イ": 1347,
      "ゥ": 1348,
      "ウ": 1349,
      "ェ": 1350,
      "エ": 1351,
      "ォ": 1352,
      "オ": 1353,
      "カ": 1354,
      "ガ": 1355,
      "キ": 1356,
      "ギ": 1357,
      "ク": 1358,
      "グ": 1359,
      "ケ": 1360,
      "ゲ": 1361,
      "コ": 1362,
      "ゴ": 1363,
      "サ": 1364,
      "ザ": 1365,
      "シ": 1366,
      "ジ": 1367,
      "ス": 1368,
      "ズ": 1369,
      "セ": 1370,
      "ゼ": 1371,
      "ソ": 1372,
      "ゾ": 1373,
      "タ": 1374,
      "ダ": 1375,
      "チ": 1376,
      "ッ": 1377,
      "ツ": 1378,
      "テ": 1379,
      "デ": 1380,
      "ト": 1381,
      "ド": 1382,
      "ナ": 1383,
      "ニ": 1384,
      "ヌ": 1385,
      "ネ": 1386,
      "ノ": 1387,
      "ハ": 1388,
      "バ": 1389,
      "パ": 1390,
      "ヒ": 1391,
      "ビ": 1392,
      "ピ": 1393,
      "フ": 1394,
      "ブ": 1395,
      "プ": 1396,
      "ヘ": 1397,
      "ベ": 1398,
      "ペ": 1399,
      "ホ": 1400,
      "マ": 1401,
      "ミ": 1402,
      "ム": 1403,
      "メ": 1404,
      "モ": 1405,
      "ャ": 1406,
      "ュ": 1407,
      "ユ": 1408,
      "ョ": 1409,
      "ヨ": 1410,
      "ラ": 1411,
      "リ": 1412,
      "ル": 1413,
      "レ": 1414,
      "ロ": 1415,
      "ワ": 1416,
      "ン": 1417,
      "ヴ": 1418,
      "・": 1419,
      "ー": 1420,
      "ㄅ": 1421,
      "ㄆ": 1422,
      "ㄇ": 1423,
      "ㄈ": 1424,
      "ㄤ": 1425,
      "㎡": 1426,
      "一": 1427,
      "七": 1428,
      "万": 1429,
      "三": 1430,
      "上": 1431,
      "下": 1432,
      "不": 1433,
      "与": 1434,
      "专": 1435,
      "世": 1436,
      "丘": 1437,
      "业": 1438,
      "东": 1439,
      "两": 1440,
      "严": 1441,
      "丨": 1442,
      "个": 1443,
      "中": 1444,
      "丰": 1445,
      "临": 1446,
      "丸": 1447,
      "丹": 1448,
      "为": 1449,
      "主": 1450,
      "丽": 1451,
      "举": 1452,
      "久": 1453,
      "么": 1454,
      "义": 1455,
      "之": 1456,
      "乌": 1457,
      "乎": 1458,
      "乏": 1459,
      "乐": 1460,
      "乗": 1461,
      "乘": 1462,
      "乙": 1463,
      "九": 1464,
      "也": 1465,
      "乡": 1466,
      "书": 1467,
      "买": 1468,
      "乱": 1469,
      "乾": 1470,
      "了": 1471,
      "争": 1472,
      "事": 1473,
      "二": 1474,
      "于": 1475,
      "云": 1476,
      "互": 1477,
      "五": 1478,
      "井": 1479,
      "亚": 1480,
      "些": 1481,
      "亜": 1482,
      "交": 1483,
      "产": 1484,
      "京": 1485,
      "人": 1486,
      "亿": 1487,
      "什": 1488,
      "仁": 1489,
      "仅": 1490,
      "今": 1491,
      "介": 1492,
      "仍": 1493,
      "从": 1494,
      "他": 1495,
      "付": 1496,
      "仙": 1497,
      "仝": 1498,
      "代": 1499,
      "以": 1500,
      "仪": 1501,
      "们": 1502,
      "仮": 1503,
      "仲": 1504,
      "件": 1505,
      "价": 1506,
      "任": 1507,
      "伊": 1508,
      "伏": 1509,
      "伐": 1510,
      "休": 1511,
      "众": 1512,
      "会": 1513,
      "伝": 1514,
      "伟": 1515,
      "传": 1516,
      "伯": 1517,
      "估": 1518,
      "伴": 1519,
      "伸": 1520,
      "似": 1521,
      "但": 1522,
      "位": 1523,
      "低": 1524,
      "住": 1525,
      "佐": 1526,
      "佑": 1527,
      "体": 1528,
      "何": 1529,
      "余": 1530,
      "作": 1531,
      "你": 1532,
      "佰": 1533,
      "使": 1534,
      "例": 1535,
      "侍": 1536,
      "供": 1537,
      "依": 1538,
      "便": 1539,
      "俄": 1540,
      "俊": 1541,
      "保": 1542,
      "信": 1543,
      "修": 1544,
      "倉": 1545,
      "個": 1546,
      "倍": 1547,
      "倒": 1548,
      "候": 1549,
      "值": 1550,
      "假": 1551,
      "做": 1552,
      "健": 1553,
      "側": 1554,
      "備": 1555,
      "储": 1556,
      "傳": 1557,
      "像": 1558,
      "僕": 1559,
      "儀": 1560,
      "元": 1561,
      "先": 1562,
      "光": 1563,
      "克": 1564,
      "免": 1565,
      "入": 1566,
      "內": 1567,
      "全": 1568,
      "兩": 1569,
      "八": 1570,
      "公": 1571,
      "六": 1572,
      "兰": 1573,
      "共": 1574,
      "关": 1575,
      "兴": 1576,
      "兵": 1577,
      "其": 1578,
      "具": 1579,
      "养": 1580,
      "兽": 1581,
      "内": 1582,
      "円": 1583,
      "冊": 1584,
      "再": 1585,
      "军": 1586,
      "农": 1587,
      "冤": 1588,
      "冰": 1589,
      "决": 1590,
      "况": 1591,
      "冷": 1592,
      "净": 1593,
      "凄": 1594,
      "准": 1595,
      "凍": 1596,
      "减": 1597,
      "几": 1598,
      "凸": 1599,
      "出": 1600,
      "刀": 1601,
      "分": 1602,
      "切": 1603,
      "刑": 1604,
      "列": 1605,
      "刘": 1606,
      "则": 1607,
      "刚": 1608,
      "判": 1609,
      "別": 1610,
      "利": 1611,
      "别": 1612,
      "到": 1613,
      "制": 1614,
      "刺": 1615,
      "則": 1616,
      "前": 1617,
      "剑": 1618,
      "剣": 1619,
      "剥": 1620,
      "剧": 1621,
      "剩": 1622,
      "割": 1623,
      "劇": 1624,
      "劉": 1625,
      "力": 1626,
      "功": 1627,
      "加": 1628,
      "务": 1629,
      "动": 1630,
      "助": 1631,
      "努": 1632,
      "劳": 1633,
      "势": 1634,
      "動": 1635,
      "勝": 1636,
      "勞": 1637,
      "勢": 1638,
      "勿": 1639,
      "包": 1640,
      "化": 1641,
      "北": 1642,
      "匡": 1643,
      "区": 1644,
      "医": 1645,
      "匿": 1646,
      "區": 1647,
      "十": 1648,
      "千": 1649,
      "升": 1650,
      "半": 1651,
      "卍": 1652,
      "华": 1653,
      "协": 1654,
      "卐": 1655,
      "卓": 1656,
      "单": 1657,
      "卖": 1658,
      "南": 1659,
      "博": 1660,
      "卡": 1661,
      "卦": 1662,
      "卫": 1663,
      "印": 1664,
      "危": 1665,
      "即": 1666,
      "却": 1667,
      "厂": 1668,
      "原": 1669,
      "去": 1670,
      "参": 1671,
      "及": 1672,
      "友": 1673,
      "双": 1674,
      "反": 1675,
      "发": 1676,
      "取": 1677,
      "受": 1678,
      "变": 1679,
      "叡": 1680,
      "口": 1681,
      "古": 1682,
      "另": 1683,
      "只": 1684,
      "叫": 1685,
      "可": 1686,
      "台": 1687,
      "史": 1688,
      "右": 1689,
      "号": 1690,
      "司": 1691,
      "吃": 1692,
      "各": 1693,
      "合": 1694,
      "吉": 1695,
      "同": 1696,
      "名": 1697,
      "后": 1698,
      "向": 1699,
      "吗": 1700,
      "君": 1701,
      "否": 1702,
      "吧": 1703,
      "吨": 1704,
      "含": 1705,
      "听": 1706,
      "吳": 1707,
      "吴": 1708,
      "吹": 1709,
      "吾": 1710,
      "呀": 1711,
      "呂": 1712,
      "呆": 1713,
      "呉": 1714,
      "告": 1715,
      "呑": 1716,
      "员": 1717,
      "周": 1718,
      "味": 1719,
      "呼": 1720,
      "命": 1721,
      "和": 1722,
      "咬": 1723,
      "品": 1724,
      "哈": 1725,
      "响": 1726,
      "哥": 1727,
      "唐": 1728,
      "售": 1729,
      "唸": 1730,
      "商": 1731,
      "問": 1732,
      "啦": 1733,
      "喂": 1734,
      "善": 1735,
      "喇": 1736,
      "喜": 1737,
      "喫": 1738,
      "嘉": 1739,
      "嘛": 1740,
      "嘟": 1741,
      "噌": 1742,
      "噛": 1743,
      "器": 1744,
      "嚴": 1745,
      "四": 1746,
      "回": 1747,
      "因": 1748,
      "囧": 1749,
      "园": 1750,
      "困": 1751,
      "国": 1752,
      "图": 1753,
      "圆": 1754,
      "國": 1755,
      "圍": 1756,
      "園": 1757,
      "圓": 1758,
      "圖": 1759,
      "土": 1760,
      "在": 1761,
      "地": 1762,
      "圳": 1763,
      "场": 1764,
      "坂": 1765,
      "均": 1766,
      "坐": 1767,
      "块": 1768,
      "坝": 1769,
      "坡": 1770,
      "坤": 1771,
      "坪": 1772,
      "型": 1773,
      "垣": 1774,
      "城": 1775,
      "埔": 1776,
      "域": 1777,
      "基": 1778,
      "堂": 1779,
      "堆": 1780,
      "堤": 1781,
      "堰": 1782,
      "報": 1783,
      "場": 1784,
      "塊": 1785,
      "塗": 1786,
      "塞": 1787,
      "塩": 1788,
      "塾": 1789,
      "増": 1790,
      "增": 1791,
      "壊": 1792,
      "士": 1793,
      "売": 1794,
      "壳": 1795,
      "壹": 1796,
      "壽": 1797,
      "处": 1798,
      "备": 1799,
      "変": 1800,
      "复": 1801,
      "夕": 1802,
      "外": 1803,
      "多": 1804,
      "夛": 1805,
      "夜": 1806,
      "够": 1807,
      "夢": 1808,
      "大": 1809,
      "天": 1810,
      "太": 1811,
      "夫": 1812,
      "央": 1813,
      "头": 1814,
      "夷": 1815,
      "夹": 1816,
      "奇": 1817,
      "奈": 1818,
      "套": 1819,
      "奚": 1820,
      "女": 1821,
      "奶": 1822,
      "好": 1823,
      "如": 1824,
      "妖": 1825,
      "妤": 1826,
      "妨": 1827,
      "妻": 1828,
      "姆": 1829,
      "始": 1830,
      "委": 1831,
      "姦": 1832,
      "威": 1833,
      "娃": 1834,
      "娜": 1835,
      "娣": 1836,
      "娱": 1837,
      "婁": 1838,
      "婦": 1839,
      "婷": 1840,
      "媛": 1841,
      "嫌": 1842,
      "子": 1843,
      "字": 1844,
      "存": 1845,
      "季": 1846,
      "学": 1847,
      "學": 1848,
      "宁": 1849,
      "它": 1850,
      "安": 1851,
      "完": 1852,
      "宏": 1853,
      "宗": 1854,
      "官": 1855,
      "定": 1856,
      "宜": 1857,
      "宝": 1858,
      "实": 1859,
      "実": 1860,
      "客": 1861,
      "宣": 1862,
      "室": 1863,
      "宫": 1864,
      "宮": 1865,
      "家": 1866,
      "容": 1867,
      "宿": 1868,
      "寄": 1869,
      "密": 1870,
      "富": 1871,
      "寧": 1872,
      "寳": 1873,
      "寶": 1874,
      "寸": 1875,
      "对": 1876,
      "寺": 1877,
      "寻": 1878,
      "寿": 1879,
      "将": 1880,
      "小": 1881,
      "少": 1882,
      "尔": 1883,
      "尘": 1884,
      "就": 1885,
      "尽": 1886,
      "尾": 1887,
      "尿": 1888,
      "局": 1889,
      "屄": 1890,
      "居": 1891,
      "屈": 1892,
      "届": 1893,
      "屋": 1894,
      "屏": 1895,
      "展": 1896,
      "属": 1897,
      "屯": 1898,
      "山": 1899,
      "屿": 1900,
      "岐": 1901,
      "岗": 1902,
      "岡": 1903,
      "岩": 1904,
      "岭": 1905,
      "岳": 1906,
      "岸": 1907,
      "島": 1908,
      "峻": 1909,
      "峽": 1910,
      "崎": 1911,
      "崔": 1912,
      "崖": 1913,
      "崩": 1914,
      "嶺": 1915,
      "嶼": 1916,
      "川": 1917,
      "州": 1918,
      "工": 1919,
      "左": 1920,
      "巧": 1921,
      "巨": 1922,
      "差": 1923,
      "己": 1924,
      "已": 1925,
      "巴": 1926,
      "巻": 1927,
      "市": 1928,
      "布": 1929,
      "师": 1930,
      "希": 1931,
      "帝": 1932,
      "帥": 1933,
      "带": 1934,
      "師": 1935,
      "帯": 1936,
      "常": 1937,
      "幌": 1938,
      "幡": 1939,
      "幣": 1940,
      "干": 1941,
      "平": 1942,
      "年": 1943,
      "并": 1944,
      "幸": 1945,
      "幹": 1946,
      "幾": 1947,
      "广": 1948,
      "庁": 1949,
      "広": 1950,
      "庄": 1951,
      "庆": 1952,
      "序": 1953,
      "库": 1954,
      "应": 1955,
      "底": 1956,
      "店": 1957,
      "庚": 1958,
      "府": 1959,
      "废": 1960,
      "度": 1961,
      "庫": 1962,
      "庭": 1963,
      "康": 1964,
      "廃": 1965,
      "廣": 1966,
      "建": 1967,
      "开": 1968,
      "弁": 1969,
      "异": 1970,
      "弄": 1971,
      "式": 1972,
      "弔": 1973,
      "引": 1974,
      "张": 1975,
      "張": 1976,
      "强": 1977,
      "当": 1978,
      "形": 1979,
      "彩": 1980,
      "影": 1981,
      "役": 1982,
      "彻": 1983,
      "彼": 1984,
      "征": 1985,
      "待": 1986,
      "很": 1987,
      "律": 1988,
      "後": 1989,
      "徐": 1990,
      "徒": 1991,
      "得": 1992,
      "復": 1993,
      "循": 1994,
      "微": 1995,
      "徳": 1996,
      "德": 1997,
      "徽": 1998,
      "心": 1999,
      "必": 2000,
      "志": 2001,
      "忘": 2002,
      "応": 2003,
      "忠": 2004,
      "快": 2005,
      "念": 2006,
      "忻": 2007,
      "忽": 2008,
      "怒": 2009,
      "思": 2010,
      "怡": 2011,
      "急": 2012,
      "性": 2013,
      "怪": 2014,
      "总": 2015,
      "恋": 2016,
      "恢": 2017,
      "息": 2018,
      "悟": 2019,
      "患": 2020,
      "您": 2021,
      "悩": 2022,
      "悬": 2023,
      "情": 2024,
      "惠": 2025,
      "惧": 2026,
      "想": 2027,
      "意": 2028,
      "愛": 2029,
      "感": 2030,
      "慈": 2031,
      "態": 2032,
      "慎": 2033,
      "慢": 2034,
      "慣": 2035,
      "慶": 2036,
      "憎": 2037,
      "憨": 2038,
      "憩": 2039,
      "憶": 2040,
      "憾": 2041,
      "應": 2042,
      "成": 2043,
      "我": 2044,
      "戒": 2045,
      "或": 2046,
      "战": 2047,
      "截": 2048,
      "戴": 2049,
      "戸": 2050,
      "戻": 2051,
      "所": 2052,
      "扈": 2053,
      "手": 2054,
      "才": 2055,
      "打": 2056,
      "払": 2057,
      "找": 2058,
      "承": 2059,
      "技": 2060,
      "投": 2061,
      "抗": 2062,
      "折": 2063,
      "抜": 2064,
      "护": 2065,
      "报": 2066,
      "抵": 2067,
      "抹": 2068,
      "押": 2069,
      "担": 2070,
      "拉": 2071,
      "拒": 2072,
      "拓": 2073,
      "招": 2074,
      "拟": 2075,
      "择": 2076,
      "括": 2077,
      "拳": 2078,
      "拼": 2079,
      "拿": 2080,
      "持": 2081,
      "指": 2082,
      "按": 2083,
      "挑": 2084,
      "挠": 2085,
      "挡": 2086,
      "振": 2087,
      "据": 2088,
      "捷": 2089,
      "排": 2090,
      "掛": 2091,
      "採": 2092,
      "探": 2093,
      "接": 2094,
      "控": 2095,
      "推": 2096,
      "措": 2097,
      "掻": 2098,
      "揂": 2099,
      "揃": 2100,
      "提": 2101,
      "揚": 2102,
      "換": 2103,
      "握": 2104,
      "援": 2105,
      "搅": 2106,
      "損": 2107,
      "搜": 2108,
      "搞": 2109,
      "携": 2110,
      "摂": 2111,
      "摆": 2112,
      "摇": 2113,
      "摩": 2114,
      "撒": 2115,
      "撤": 2116,
      "撫": 2117,
      "播": 2118,
      "撮": 2119,
      "操": 2120,
      "支": 2121,
      "收": 2122,
      "改": 2123,
      "攻": 2124,
      "放": 2125,
      "政": 2126,
      "故": 2127,
      "效": 2128,
      "敏": 2129,
      "救": 2130,
      "教": 2131,
      "散": 2132,
      "敬": 2133,
      "数": 2134,
      "整": 2135,
      "文": 2136,
      "斗": 2137,
      "料": 2138,
      "斯": 2139,
      "新": 2140,
      "方": 2141,
      "施": 2142,
      "旅": 2143,
      "旋": 2144,
      "族": 2145,
      "无": 2146,
      "日": 2147,
      "旧": 2148,
      "旭": 2149,
      "旱": 2150,
      "时": 2151,
      "昌": 2152,
      "明": 2153,
      "易": 2154,
      "星": 2155,
      "映": 2156,
      "春": 2157,
      "昭": 2158,
      "是": 2159,
      "显": 2160,
      "時": 2161,
      "晏": 2162,
      "晨": 2163,
      "普": 2164,
      "景": 2165,
      "智": 2166,
      "暨": 2167,
      "暫": 2168,
      "曌": 2169,
      "更": 2170,
      "書": 2171,
      "曹": 2172,
      "曾": 2173,
      "最": 2174,
      "月": 2175,
      "有": 2176,
      "服": 2177,
      "朔": 2178,
      "朗": 2179,
      "望": 2180,
      "朝": 2181,
      "期": 2182,
      "木": 2183,
      "未": 2184,
      "末": 2185,
      "本": 2186,
      "札": 2187,
      "术": 2188,
      "朱": 2189,
      "机": 2190,
      "杂": 2191,
      "李": 2192,
      "杏": 2193,
      "材": 2194,
      "村": 2195,
      "束": 2196,
      "条": 2197,
      "来": 2198,
      "杨": 2199,
      "杭": 2200,
      "東": 2201,
      "松": 2202,
      "板": 2203,
      "极": 2204,
      "构": 2205,
      "析": 2206,
      "林": 2207,
      "枚": 2208,
      "果": 2209,
      "枡": 2210,
      "架": 2211,
      "某": 2212,
      "染": 2213,
      "柔": 2214,
      "查": 2215,
      "柱": 2216,
      "柴": 2217,
      "标": 2218,
      "树": 2219,
      "校": 2220,
      "株": 2221,
      "样": 2222,
      "核": 2223,
      "根": 2224,
      "格": 2225,
      "栽": 2226,
      "桃": 2227,
      "框": 2228,
      "案": 2229,
      "桜": 2230,
      "桥": 2231,
      "桩": 2232,
      "桶": 2233,
      "梁": 2234,
      "梅": 2235,
      "械": 2236,
      "检": 2237,
      "棒": 2238,
      "棲": 2239,
      "植": 2240,
      "検": 2241,
      "楠": 2242,
      "業": 2243,
      "極": 2244,
      "楼": 2245,
      "楽": 2246,
      "樓": 2247,
      "標": 2248,
      "模": 2249,
      "横": 2250,
      "樹": 2251,
      "橋": 2252,
      "機": 2253,
      "檀": 2254,
      "次": 2255,
      "欢": 2256,
      "欧": 2257,
      "款": 2258,
      "歌": 2259,
      "止": 2260,
      "正": 2261,
      "此": 2262,
      "步": 2263,
      "武": 2264,
      "歩": 2265,
      "歸": 2266,
      "死": 2267,
      "殊": 2268,
      "段": 2269,
      "殻": 2270,
      "母": 2271,
      "毎": 2272,
      "每": 2273,
      "毓": 2274,
      "比": 2275,
      "毛": 2276,
      "氏": 2277,
      "民": 2278,
      "气": 2279,
      "気": 2280,
      "氣": 2281,
      "氧": 2282,
      "氮": 2283,
      "水": 2284,
      "氷": 2285,
      "永": 2286,
      "汁": 2287,
      "求": 2288,
      "汇": 2289,
      "汉": 2290,
      "江": 2291,
      "池": 2292,
      "汴": 2293,
      "決": 2294,
      "沈": 2295,
      "沌": 2296,
      "沙": 2297,
      "沛": 2298,
      "没": 2299,
      "沢": 2300,
      "沪": 2301,
      "河": 2302,
      "油": 2303,
      "治": 2304,
      "沿": 2305,
      "況": 2306,
      "泄": 2307,
      "泉": 2308,
      "泊": 2309,
      "法": 2310,
      "波": 2311,
      "泥": 2312,
      "注": 2313,
      "泰": 2314,
      "洁": 2315,
      "洋": 2316,
      "洒": 2317,
      "洗": 2318,
      "洛": 2319,
      "洞": 2320,
      "洪": 2321,
      "洲": 2322,
      "活": 2323,
      "派": 2324,
      "流": 2325,
      "测": 2326,
      "济": 2327,
      "浙": 2328,
      "浜": 2329,
      "浦": 2330,
      "浮": 2331,
      "浴": 2332,
      "海": 2333,
      "消": 2334,
      "涌": 2335,
      "涩": 2336,
      "淡": 2337,
      "深": 2338,
      "混": 2339,
      "淹": 2340,
      "清": 2341,
      "済": 2342,
      "渋": 2343,
      "渐": 2344,
      "減": 2345,
      "渝": 2346,
      "渡": 2347,
      "温": 2348,
      "港": 2349,
      "渲": 2350,
      "渴": 2351,
      "湄": 2352,
      "湖": 2353,
      "湘": 2354,
      "湯": 2355,
      "湾": 2356,
      "満": 2357,
      "溉": 2358,
      "源": 2359,
      "溜": 2360,
      "溝": 2361,
      "溢": 2362,
      "溥": 2363,
      "溪": 2364,
      "溯": 2365,
      "溶": 2366,
      "滇": 2367,
      "滞": 2368,
      "滨": 2369,
      "漢": 2370,
      "漫": 2371,
      "潜": 2372,
      "潢": 2373,
      "潭": 2374,
      "潮": 2375,
      "澄": 2376,
      "澎": 2377,
      "澤": 2378,
      "澳": 2379,
      "激": 2380,
      "濟": 2381,
      "濱": 2382,
      "灌": 2383,
      "灣": 2384,
      "火": 2385,
      "灯": 2386,
      "灰": 2387,
      "灾": 2388,
      "炎": 2389,
      "炯": 2390,
      "点": 2391,
      "為": 2392,
      "烈": 2393,
      "烏": 2394,
      "烧": 2395,
      "热": 2396,
      "無": 2397,
      "焦": 2398,
      "然": 2399,
      "焼": 2400,
      "煙": 2401,
      "照": 2402,
      "煩": 2403,
      "煮": 2404,
      "熊": 2405,
      "熟": 2406,
      "熨": 2407,
      "熱": 2408,
      "燃": 2409,
      "燕": 2410,
      "燗": 2411,
      "爛": 2412,
      "爪": 2413,
      "爱": 2414,
      "父": 2415,
      "爻": 2416,
      "爾": 2417,
      "片": 2418,
      "版": 2419,
      "牌": 2420,
      "牙": 2421,
      "牛": 2422,
      "物": 2423,
      "特": 2424,
      "状": 2425,
      "狐": 2426,
      "独": 2427,
      "狭": 2428,
      "猛": 2429,
      "猪": 2430,
      "献": 2431,
      "獲": 2432,
      "玄": 2433,
      "率": 2434,
      "玉": 2435,
      "王": 2436,
      "环": 2437,
      "珈": 2438,
      "珍": 2439,
      "珠": 2440,
      "班": 2441,
      "球": 2442,
      "理": 2443,
      "琢": 2444,
      "琲": 2445,
      "璐": 2446,
      "環": 2447,
      "瓊": 2448,
      "瓶": 2449,
      "甜": 2450,
      "生": 2451,
      "用": 2452,
      "田": 2453,
      "由": 2454,
      "申": 2455,
      "电": 2456,
      "男": 2457,
      "町": 2458,
      "画": 2459,
      "界": 2460,
      "留": 2461,
      "番": 2462,
      "畿": 2463,
      "疆": 2464,
      "疏": 2465,
      "疑": 2466,
      "疗": 2467,
      "疫": 2468,
      "病": 2469,
      "痛": 2470,
      "痴": 2471,
      "瘤": 2472,
      "癌": 2473,
      "癪": 2474,
      "発": 2475,
      "登": 2476,
      "白": 2477,
      "百": 2478,
      "的": 2479,
      "皇": 2480,
      "皮": 2481,
      "盆": 2482,
      "益": 2483,
      "盐": 2484,
      "监": 2485,
      "盛": 2486,
      "監": 2487,
      "盧": 2488,
      "目": 2489,
      "直": 2490,
      "相": 2491,
      "省": 2492,
      "看": 2493,
      "県": 2494,
      "真": 2495,
      "眩": 2496,
      "眼": 2497,
      "着": 2498,
      "睛": 2499,
      "瞎": 2500,
      "瞳": 2501,
      "瞻": 2502,
      "知": 2503,
      "短": 2504,
      "石": 2505,
      "矿": 2506,
      "码": 2507,
      "砂": 2508,
      "砕": 2509,
      "破": 2510,
      "硝": 2511,
      "硬": 2512,
      "确": 2513,
      "碁": 2514,
      "碍": 2515,
      "碧": 2516,
      "碳": 2517,
      "磁": 2518,
      "磨": 2519,
      "磷": 2520,
      "示": 2521,
      "礼": 2522,
      "社": 2523,
      "祖": 2524,
      "神": 2525,
      "票": 2526,
      "祭": 2527,
      "祸": 2528,
      "祿": 2529,
      "禁": 2530,
      "禅": 2531,
      "福": 2532,
      "禪": 2533,
      "禹": 2534,
      "禽": 2535,
      "秀": 2536,
      "私": 2537,
      "秉": 2538,
      "秋": 2539,
      "种": 2540,
      "科": 2541,
      "租": 2542,
      "秦": 2543,
      "积": 2544,
      "称": 2545,
      "移": 2546,
      "稀": 2547,
      "稅": 2548,
      "程": 2549,
      "税": 2550,
      "稲": 2551,
      "稳": 2552,
      "稻": 2553,
      "稼": 2554,
      "稿": 2555,
      "穷": 2556,
      "空": 2557,
      "立": 2558,
      "站": 2559,
      "竜": 2560,
      "章": 2561,
      "竹": 2562,
      "第": 2563,
      "筆": 2564,
      "等": 2565,
      "筑": 2566,
      "答": 2567,
      "策": 2568,
      "签": 2569,
      "简": 2570,
      "箍": 2571,
      "箕": 2572,
      "管": 2573,
      "箱": 2574,
      "節": 2575,
      "篇": 2576,
      "簡": 2577,
      "米": 2578,
      "类": 2579,
      "粉": 2580,
      "粤": 2581,
      "粮": 2582,
      "粵": 2583,
      "精": 2584,
      "糖": 2585,
      "糸": 2586,
      "系": 2587,
      "紀": 2588,
      "紂": 2589,
      "紅": 2590,
      "紋": 2591,
      "納": 2592,
      "純": 2593,
      "紙": 2594,
      "級": 2595,
      "素": 2596,
      "索": 2597,
      "紧": 2598,
      "細": 2599,
      "紹": 2600,
      "終": 2601,
      "経": 2602,
      "絞": 2603,
      "統": 2604,
      "經": 2605,
      "継": 2606,
      "続": 2607,
      "網": 2608,
      "総": 2609,
      "線": 2610,
      "縣": 2611,
      "繁": 2612,
      "織": 2613,
      "红": 2614,
      "约": 2615,
      "纪": 2616,
      "纷": 2617,
      "纽": 2618,
      "线": 2619,
      "组": 2620,
      "细": 2621,
      "终": 2622,
      "绍": 2623,
      "经": 2624,
      "绝": 2625,
      "统": 2626,
      "绪": 2627,
      "续": 2628,
      "维": 2629,
      "缓": 2630,
      "缩": 2631,
      "缺": 2632,
      "网": 2633,
      "罗": 2634,
      "罪": 2635,
      "置": 2636,
      "署": 2637,
      "羅": 2638,
      "美": 2639,
      "群": 2640,
      "義": 2641,
      "羲": 2642,
      "羽": 2643,
      "翁": 2644,
      "習": 2645,
      "翻": 2646,
      "翼": 2647,
      "耀": 2648,
      "老": 2649,
      "考": 2650,
      "者": 2651,
      "而": 2652,
      "耐": 2653,
      "耕": 2654,
      "耳": 2655,
      "耶": 2656,
      "耸": 2657,
      "联": 2658,
      "聖": 2659,
      "聞": 2660,
      "聼": 2661,
      "肉": 2662,
      "股": 2663,
      "肥": 2664,
      "育": 2665,
      "胁": 2666,
      "背": 2667,
      "胖": 2668,
      "胞": 2669,
      "胡": 2670,
      "能": 2671,
      "脑": 2672,
      "脖": 2673,
      "脚": 2674,
      "脱": 2675,
      "腔": 2676,
      "腕": 2677,
      "腰": 2678,
      "腹": 2679,
      "膚": 2680,
      "臂": 2681,
      "臓": 2682,
      "臣": 2683,
      "臨": 2684,
      "自": 2685,
      "至": 2686,
      "致": 2687,
      "臺": 2688,
      "興": 2689,
      "舊": 2690,
      "舞": 2691,
      "航": 2692,
      "舫": 2693,
      "般": 2694,
      "艮": 2695,
      "良": 2696,
      "色": 2697,
      "艳": 2698,
      "节": 2699,
      "芋": 2700,
      "芝": 2701,
      "芦": 2702,
      "花": 2703,
      "若": 2704,
      "英": 2705,
      "茂": 2706,
      "茜": 2707,
      "茨": 2708,
      "茶": 2709,
      "草": 2710,
      "荣": 2711,
      "荷": 2712,
      "莨": 2713,
      "莲": 2714,
      "获": 2715,
      "莹": 2716,
      "菜": 2717,
      "菩": 2718,
      "華": 2719,
      "萄": 2720,
      "营": 2721,
      "萧": 2722,
      "萬": 2723,
      "落": 2724,
      "葉": 2725,
      "葡": 2726,
      "董": 2727,
      "蒋": 2728,
      "蒸": 2729,
      "蓋": 2730,
      "蓟": 2731,
      "蓮": 2732,
      "蔓": 2733,
      "蔚": 2734,
      "蔣": 2735,
      "蕭": 2736,
      "蕴": 2737,
      "薊": 2738,
      "薬": 2739,
      "薯": 2740,
      "藍": 2741,
      "藏": 2742,
      "藕": 2743,
      "藤": 2744,
      "蘇": 2745,
      "虑": 2746,
      "號": 2747,
      "虫": 2748,
      "蛋": 2749,
      "融": 2750,
      "螨": 2751,
      "螳": 2752,
      "螺": 2753,
      "蟲": 2754,
      "血": 2755,
      "衆": 2756,
      "行": 2757,
      "術": 2758,
      "街": 2759,
      "衡": 2760,
      "表": 2761,
      "裂": 2762,
      "装": 2763,
      "裕": 2764,
      "製": 2765,
      "西": 2766,
      "要": 2767,
      "見": 2768,
      "視": 2769,
      "覧": 2770,
      "親": 2771,
      "観": 2772,
      "见": 2773,
      "观": 2774,
      "视": 2775,
      "角": 2776,
      "解": 2777,
      "触": 2778,
      "言": 2779,
      "訃": 2780,
      "訊": 2781,
      "討": 2782,
      "訓": 2783,
      "記": 2784,
      "設": 2785,
      "許": 2786,
      "訳": 2787,
      "詠": 2788,
      "試": 2789,
      "詩": 2790,
      "詰": 2791,
      "話": 2792,
      "詳": 2793,
      "詹": 2794,
      "誓": 2795,
      "語": 2796,
      "說": 2797,
      "説": 2798,
      "読": 2799,
      "調": 2800,
      "談": 2801,
      "請": 2802,
      "論": 2803,
      "警": 2804,
      "譯": 2805,
      "護": 2806,
      "讃": 2807,
      "變": 2808,
      "计": 2809,
      "认": 2810,
      "讨": 2811,
      "让": 2812,
      "议": 2813,
      "讯": 2814,
      "许": 2815,
      "论": 2816,
      "讼": 2817,
      "设": 2818,
      "证": 2819,
      "评": 2820,
      "识": 2821,
      "诉": 2822,
      "译": 2823,
      "试": 2824,
      "该": 2825,
      "详": 2826,
      "语": 2827,
      "说": 2828,
      "请": 2829,
      "诺": 2830,
      "课": 2831,
      "调": 2832,
      "谈": 2833,
      "谋": 2834,
      "谢": 2835,
      "谷": 2836,
      "豆": 2837,
      "豊": 2838,
      "豐": 2839,
      "豫": 2840,
      "貌": 2841,
      "負": 2842,
      "財": 2843,
      "貢": 2844,
      "販": 2845,
      "貮": 2846,
      "貰": 2847,
      "貴": 2848,
      "貸": 2849,
      "費": 2850,
      "賀": 2851,
      "資": 2852,
      "賈": 2853,
      "賢": 2854,
      "贊": 2855,
      "贞": 2856,
      "负": 2857,
      "货": 2858,
      "质": 2859,
      "贫": 2860,
      "购": 2861,
      "贱": 2862,
      "贷": 2863,
      "贸": 2864,
      "资": 2865,
      "赌": 2866,
      "赖": 2867,
      "赛": 2868,
      "赞": 2869,
      "赤": 2870,
      "赵": 2871,
      "赶": 2872,
      "起": 2873,
      "超": 2874,
      "越": 2875,
      "趋": 2876,
      "足": 2877,
      "跆": 2878,
      "跋": 2879,
      "跟": 2880,
      "跨": 2881,
      "路": 2882,
      "蹟": 2883,
      "躇": 2884,
      "躊": 2885,
      "身": 2886,
      "車": 2887,
      "転": 2888,
      "較": 2889,
      "載": 2890,
      "輪": 2891,
      "车": 2892,
      "转": 2893,
      "轻": 2894,
      "载": 2895,
      "较": 2896,
      "辑": 2897,
      "辛": 2898,
      "辞": 2899,
      "辭": 2900,
      "辱": 2901,
      "農": 2902,
      "込": 2903,
      "达": 2904,
      "迅": 2905,
      "过": 2906,
      "迎": 2907,
      "运": 2908,
      "近": 2909,
      "返": 2910,
      "还": 2911,
      "这": 2912,
      "进": 2913,
      "远": 2914,
